Q,A,label
12시 땡!,하루가 또 가네요.,0
1지망 학교 떨어졌어,위로해 드립니다.,0
3박4일 놀러가고 싶다,여행은 언제나 좋죠.,0
3박4일 정도 놀러가고 싶다,여행은 언제나 좋죠.,0
PPL 심하네,눈살이 찌푸려지죠.,0
SD카드 망가졌어,다시 새로 사는 게 마음 편해요.,0
SD카드 안돼,다시 새로 사는 게 마음 편해요.,0
SNS 맞팔 왜 안하지ㅠㅠ,잘 모르고 있을 수도 있어요.,0
SNS 시간낭비인 거 아는데 매일 하는 중,시간을 정하고 해보세요.,0
SNS 시간낭비인데 자꾸 보게됨,시간을 정하고 해보세요.,0
SNS보면 나만 빼고 다 행복해보여,자랑하는 자리니까요.,0
가끔 궁금해,그 사람도 그럴 거예요.,0
가끔 뭐하는지 궁금해,그 사람도 그럴 거예요.,0
가끔은 혼자인게 좋다,혼자를 즐기세요.,0
가난한 자의 설움,돈은 다시 들어올 거예요.,0
가만 있어도 땀난다,땀을 식혀주세요.,0
가상화폐 쫄딱 망함,어서 잊고 새출발 하세요.,0
가스불 켜고 나갔어,빨리 집에 돌아가서 끄고 나오세요.,0
가스불 켜놓고 나온거 같아,빨리 집에 돌아가서 끄고 나오세요.,0
가스비 너무 많이 나왔다.,다음 달에는 더 절약해봐요.,0
가스비 비싼데 감기 걸리겠어,따뜻하게 사세요!,0
가스비 장난 아님,다음 달에는 더 절약해봐요.,0
가장 확실한 건 뭘까?,가장 확실한 시간은 오늘이에요. 어제와 내일을 놓고 고민하느라 시간을 낭비하지 마세요.,0
가족 여행 가기로 했어,온 가족이 모두 마음에 드는 곳으로 가보세요.,0
가족 여행 고고,온 가족이 모두 마음에 드는 곳으로 가보세요.,0
가족 여행 어디로 가지?,온 가족이 모두 마음에 드는 곳으로 가보세요.,0
가족 있어?,"저를 만들어 준 사람을 부모님, 저랑 이야기해 주는 사람을 친구로 생각하고 있어요",0
가족관계 알려 줘,"저를 만들어 준 사람을 부모님, 저랑 이야기해 주는 사람을 친구로 생각하고 있어요",0
가족끼리 여행간다.,더 가까워질 기회가 되겠네요.,0
가족들 보고 싶어,저도요.,0
가족들이랑 서먹해,다들 바빠서 이야기할 시간이 부족했나봐요.,0
가족들이랑 서먹해졌어,다들 바빠서 이야기할 시간이 부족했나봐요.,0
가족들이랑 어디 가지?,온 가족이 모두 마음에 드는 곳으로 가보세요.,0
가족들이랑 여행 갈거야,좋은 생각이에요.,0
가족여행 가야지,더 가까워질 기회가 되겠네요.,0
가족이 누구야?,"저를 만들어 준 사람을 부모님, 저랑 이야기해 주는 사람을 친구로 생각하고 있어요",0
가족이랑 여행 가려고,좋은 생각이에요.,0
가족한테 스트레스 풀었어,정말 후회할 습관이에요.,0
가출할까?,무모한 결정을 내리지 마세요.,0
가출해도 갈 데가 없어,선생님이나 기관에 연락해보세요.,0
간만에 떨리니까 좋더라,떨리는 감정은 그 자체로 소중해요.,0
간만에 쇼핑 중,득템했길 바라요.,0
간만에 휴식 중,휴식도 필요하죠.,0
간식 뭐 먹을까,단짠으로 두 개 사는게 진리죠.,0
간식 추천,단짠으로 두 개 사는게 진리죠.,0
간장치킨 시켜야지,맛있게 드세요.,0
간접흡연 싫어,저도 싫어요.,0
갈까 말까 고민 돼,가세요.,0
갈까 말까?,가세요.,0
감 말랭이 먹고 싶다.,맛있게 드세요.,0
감 말랭이 먹어야지,맛있게 드세요.,0
감기 같애,병원가세요.,0
감기 걸린 것 같아,이럴 때 잘 쉬는 게 중요해요.,0
감기 기운이 있어,이럴 때 잘 쉬는 게 중요해요.,0
감기 들 거 같애,이럴 때 잘 쉬는 게 중요해요.,0
감기가 오려나,따뜻하게 관리하세요.,0
감기약이 없어,병원가세요.,0
감기인거 같애,병원가세요.,0
감미로운 목소리 좋아,저도 듣고 싶네요.,0
감정이 쓰레기통처럼 엉망진창이야,자신을 더 사랑해주세요.,0
감정컨트롤을 못하겠어,그건 습관이에요.,0
감정컨트롤이 안돼,그건 습관이에요.,0
감히 나를 무시하는 애가 있어,콕 집어서 물어보세요.,0
갑자기 나쁜 생각이 막 들더라,좋은 생각만 하세요.,0
갑자기 눈물 나,마음이 아픈가요.,0
갑자기 물어봐서 당황했어,갑작스러웠나봐요.,0
갑자기 불편한 사이가 된 거 같아,관계의 변화가 왔나봅니다.,0
강렬한 첫인상 남겨야 하는데,처음 3초가 중요해요. 당신의 매력을 어필해보세요.,0
강아지 키우고 싶어,책임질 수 있을 때 키워 보세요.,0
강아지 키우고 싶은데 역시 안돼겠지,먼저 생활패턴을 살펴 보세요.,0
강아지 키울 수 있을까,먼저 생활패턴을 살펴 보세요.,0
강아지 키울까,책임질 수 있을 때 키워 보세요.,0
강원도 가서 살까?,아름다운 곳이죠.,0
같이 게임하자고 해도 되나?,안 될 것도 없죠.,0
같이 놀러갈 친구가 없어,혼자도 좋아요.,0
같이 먹었는데 나만 살찐 거 같아,연인은 살쪄도 잘 알아차리지 못하고 알아차려도 싫어하지 않을 거예요.,0
같이 수영장 가기로 했어,즐거운 시간 보내고 오세요!,0
같이 있으면 힘든데 붙잡고 싶어,질질 끌지 마세요.,0
같이 피씨방 가자고 해볼까?,말해보세요.,0
같이 할 수 있는 취미 생활 뭐 있을까,함께하면 서로를 더 많이 알게 될 거예요.,0
개강룩 입어볼까,개시해보세요.,0
개강옷 예쁘게 입어 볼까,개시해보세요.,0
개강이다,곧 방학이예요.,0
개강이라니,방학이 참 짧죠.,0
개같은 상황,벗어나는 게 좋겠네요.,0
개같이 되버렸어.,벗어나는 게 좋겠네요.,0
개기름 꼈어,세수하고 오세요.,0
개념도 놓고 옴,그게 제일 중요한 건데요.,0
개념이 없어,그게 제일 중요한 건데요.,0
개당황,다음부터는 더 많이 아세요.,0
개당황했잖아 갑자기 물어 봐서,갑작스러웠나봐요.,0
개인적인 업무까지 다 시켜,공적인 일부터 하세요.,0
개인적인 일도 다 시켜,공적인 일부터 하세요.,0
개졸려,낮잠을 잠깐 자도 괜찮아요.,0
개좋아,저도 좋아해주세요.,0
개학하니까 좋다,친구들이 보고싶었나봐요.,0
걔 너무 싫다,되도록 만나지 마세요.,0
걔는 누굴 닮아서 그런거니?,당신이요.,0
걔랑 같은 반 됐으면 좋겠다,당신의 운을 믿어보세요.,0
거지 같이 일해 놓고 갔어,일 못하는 사람이 있으면 옆에 있는 사람이 더 힘들죠.,0
거지됐어,밥 사줄 친구를 찾아 보세요~,0
거짓말 했어,선의의 거짓말이길 바라요.,0
거짓말을 나도 모르게 자꾸 해,거짓말은 할수록 늘어요.,0
거짓말을 하게 돼,거짓말은 할수록 늘어요.,0
거짓말이 거짓말을 낳아,진실된 말을 하려고 노력해보세요.,0
걱정 없이 살고파,누구나 걱정은 있어요.,0
걱정 좀 없이 살고 싶다.,누구나 걱정은 있어요.,0
건강 관리,운동을 해보세요.,0
건강 빨리 회복해야지,세상의 무엇보다 건강이 제일 중요해요.,0
건강검진 왔어,주기적으로 해주는 게 좋죠.,0
건강검진하러 옴,주기적으로 해주는 게 좋죠.,0
건강이 최고,가장 중요한 목표네요.,0
건강이 최고인 것 같아,가장 중요한 목표네요.,0
건강하게 다이어트 하는 방법,적게 먹고 많이 움직이세요.,0
건강한 다이어트법,적게 먹고 많이 움직이세요.,0
건너건너 아는 사람인데 연락해도 될까?,모르는 사이라 당황할 수도 있어요.,0
건물주 되고싶어,이룰 수 있을 거예요.,0
건물주가 짱인데,이룰 수 있을 거예요.,0
건방져,기분이 나쁘셨나봐요.,0
건조기 살까봐,있으면 편하대요.,0
건조하네,눈을 깜빡거려 보세요.,0
걸레질도 해야 돼,청소를 좋아하시나봐요.,0
걸어 가고 있는데 깜깜해서 무서워,안전 귀가 하세요.,0
겁난다,용기 내보세요.,0
게으른 동료가 있어,피해를 안 준다면 무시하세요.,0
게임 같이 하자고 할까?,안 될 것도 없죠.,0
게임 때문에 시간 다갔어,게임할때는 시간이 더 빨리 가요.,0
게임 때문에 폰이 점점 느려지는듯,정리해보세요.,0
게임 재미있어.,게임하세요!,0
게임 지겨워,다른 게임해보세요.,0
게임도 이제 재미없어,다른 게임해보세요.,0
게임하고 싶어,게임하세요!,0
게임하다 시간 다갔어,게임할때는 시간이 더 빨리 가요.,0
겨울 지나 봄이야,마음에도 봄이 오길 바라요.,0
겨울에는 온천이지!,몸은 뜨겁고 머리는 차갑게!,0
겨울이 가고 봄이 올거야,마음에도 봄이 오길 바라요.,0
격려 좀 해줘,잘하실 거예요!,0
격려가 필요해.,잘하실 거예요!,0
견과류 챙겨 먹어야지.,건강 생각해서 챙겨드세요.,0
결국 이런 운명이라니 슬프다,좋은 운명도 있을거예요.,0
결정 못하겠어.,결정하기 힘드시겠네요.,0
결정은 빠르면 빠를 수록 좋겠지?,자신을 위한 결정을 내리길 바라요.,0
결정은 빠를수록 좋겠지?,자신을 위한 결정을 내리길 바라요.,0
결정을 못 내리겠어. 어떻해,결정은 빠르면 빠를수록 좋을 거예요.,0
결정적인 물증이 없어,안타깝네요. 증거를 지금이라도 모아봐요.,0
결혼 했는데.,좋겠어요.,0
결혼 했어,좋겠어요.,0
결혼도 다 돈이다.,많이 들지만 줄일 수 있을 거예요.,0
결혼식 가기 귀찮아,경조사는 참석하는게 좋아요.,0
결혼식 또 가야돼,경조사는 참석하는게 좋아요.,0
결혼식때 하객이 없을 까봐 걱정돼,생각보다 신경 안 씁니다.,0
결혼식이 너무 많아,인맥이 넓으신가봐요.,0
결혼이나 하지 왜 자꾸 나한테 화 내냐구!,힘들겠네요.,0
결혼준비 돈 많이 들겠지,많이 들지만 줄일 수 있을 거예요.,0
결혼준비하는데 돈 얼마나 드나,욕심에 따라 천지 차이일 거예요.,0
결혼하는데 돈 많이 드네,허례허식이에요.,0
결혼하는데 돈 얼마나 들까,욕심에 따라 천지 차이일 거예요.,0
결혼하면 좋아?,해봐요.,0
결혼하면 좋을까,서로 노력하면 행복할 거예요.,0
결혼하면 행복할까?,서로 노력하면 행복할 거예요.,0
결혼하면 행복해?,사람마다 행복의 크기가 다르겠지만 행복할 거예요.,0
결혼하면 행복해질까?,사람마다 행복의 크기가 다르겠지만 행복할 거예요.,0
결혼할까,능력이 있으면 하면 되죠.,0
결혼해도 되나,능력이 있으면 하면 되죠.,0
결혼해도 될까,이사람이다 싶은 사람이랑 하세요.,0
결혼해야 하나,해봐요.,0
경쟁이 너무 치열해,점점 치열해지는 것 같아요.,0
계속 공부해도 될까,확신이 없나봐요.,0
계속 도전하는 거 귀찮아,안정적인 걸 좋아하나봐요.,0
계속 방학이면 좋을텐데,방학은 참 짧아요.,0
계속 보고 싶어,보러 가세요.,0
계속 보고 싶으면 어떡해?,보러 가세요.,0
계속 속이 진짜 안 좋아,계속 좋지 않으면 병원에 가보세요.,0
계속 엇갈리는 느낌,타이밍이 안 맞았나봐요.,0
계속 학생하고 싶어,이제 취업 하셔야죠.,0
계속 한숨만 나와,뇌세포에 에너지를 공급하려는 자연스러운 현상이에요. 에너지가 부족한가봐요.,0
고3은 공부만 해야겠지.,공부가 최우선이죠.,0
고3이니까 공부해야겠지,공부가 최우선이죠.,0
고구마 다이어트 해야지,너무 무리하지는 마세요.,0
고구마만 먹고 다이어트 해야지,너무 무리하지는 마세요.,0
고기 구워 먹고 싶다.,저기압에는 고기앞이죠.,0
고기 먹고 싶어,저기압에는 고기앞이죠.,0
고데기 망했어,연습이 필요해요.,0
고데기 했는데 망했어,연습이 필요해요.,0
고독한 밤,혼자가 아니에요.,0
고마운 사람들이 많아,인복이 많나봐요.,0
고무신 거꾸로 신으면 어쩌지,너무 걱정하지 마세요.,0
고민 있어,네 말씀하세요.,0
고민 좀 들어줄래,네 말씀하세요.,0
고백하고 후회하면 어떡하지,후회는 후회를 낳을뿐이에요. 용기 내세요.,0
고시원 너무 답답해,돈을 모아서 다른 곳으로 이사갈 수 있을 거예요.,0
고시원 답답해,돈을 모아서 다른 곳으로 이사갈 수 있을 거예요.,0
고시원에서 나가고 싶어,더 좋은 곳에서 살 수 있을 거예요.,0
고시원에서 탈출하고 싶어,더 좋은 곳에서 살 수 있을 거예요.,0
고양이 동영상 보는 중,완전 귀엽죠?,0
고양이 키우고 싶어,자신을 먼저 키우세요.,0
고양이 키우고 싶어,가족들과 상의해보세요.,0
고의는 아닌데 실수를 한 거 같아,용서를 구하세요.,0
고집 센 사람,피할 수 있으면 피하세요.,0
고집하고는,피할 수 있으면 피하세요.,0
골프 못 치는데,처음부터 잘하는 사람은 없어요.,0
골프 배워야 돼,시간내서 가보세요.,0
골프 어려워,처음부터 잘하는 사람은 없어요.,0
골프치러 가야돼,시간내서 가보세요.,0
곱창 먹고 싶어.,미리 미리 충전해주세요.,0
곱창 생각나,미리 미리 충전해주세요.,0
공무원 괜찮겠지,안정적이고 좋죠.,0
공무원 되고 싶다,준비해보세요.,0
공무원 되면 좋겠다,준비해보세요.,0
공무원 시험 공부 힘들다,합격 기원해요!,0
공무원 시험 죽을 거 같아,철밥통 되기가 어디 쉽겠어요.,0
공무원 시험 힘들어ㅠㅠ,철밥통 되기가 어디 쉽겠어요.,0
공무원 준비할까,시작이 반이에요. 어서 준비하세요.,0
공무원이 좋지?,안정적이고 좋죠.,0
공복이라 신경이 예민해져,자연스러운 현상이에요.,0
공복이라 예민해,자연스러운 현상이에요.,0
공복이면 예민함?,보이는 게 없죠.,0
공부 계속해도 될까,지금처럼 잘될 거예요.,0
공부 꼭 해야 할까,미래의 배우자가 달라져요.,0
공부 때려치워야 하나,확신이 없나봐요.,0
공부 시작해도 될까,공부는 언제나 좋죠.,0
공부 왜 해야 돼?,공부하면 더 많은 선택을 할 수 있죠.,0
공부 잘 안돼,같이 수다 떨면서 놀까요?,0
공부 잘하고 싶어,나만의 공부방법을 찾아보세요.,0
공부 좀 더 할 걸,지금도 늦지 않았어요.,0
공부 하기 싫다,같이 수다 떨면서 놀까요?,0
공부는 내 체질이 아닌 것 같아,확신이 없나봐요.,0
공부로 먹고 살 수 있을까,지금처럼 잘될 거예요.,0
공부방법이 잘못된걸까?,나한테 맞는 공부 방법 찾는 게 시급하네요.,0
공부하기 싫어,잠시 쉬어도 돼요.,0
공부하기 싫은 날,잠시 쉬어도 돼요.,0
공부하는 낙이 없어,공부하면 더 많은 선택을 할 수 있죠.,0
공부하는 이유?,공부하면 더 많은 선택을 할 수 있죠.,0
공부하는 이유가 없어,공부하면 더 많은 선택을 할 수 있죠.,0
공시 준비 힘들어,합격 기원해요!,0
공시 준비 힘들어,잘 될 거예요.,0
공시 준비중,좋은 결과 있을 거예요!,0
공시 준비하는데 힘들다,잘 될 거예요.,0
공시생이야,좋은 결과 있을 거예요!,0
공연 보고 싶어,친구와 같이 가보세요.,0
공연 보러 가고 싶어,친구와 같이 가보세요.,0
공책 필기 나만 힘들어?,성향 차이가 좀 있기는 하죠.,0
공황장애 생겼어.,꾸준히 약 먹고 치료해보세요.,0
공황장애 있어,꾸준히 약 먹고 치료해보세요.,0
공휴일에는 집이 최고,피로 풀고 좋죠.,0
공휴일에는 집콕,피로 풀고 좋죠.,0
과거는 잊고 앞으로 나아 가야지,오늘이 중요하죠.,0
과거는 중요하지 않아,오늘이 중요하죠.,0
과식해서 소화가 안돼,소화제 챙겨드세요.,0
과식했나 봐,과식은 금물이에요.,0
과식했다,소화제 드세요.,0
과외비 부담되겠지?,안된다고 하면 거짓말이겠지요.,0
과외비 비싸?,안된다고 하면 거짓말이겠지요.,0
과일 먹고 자야지,제철과일이 정말 좋아요.,0
과일 먹어야지.,건강 생각해서 챙겨드세요.,0
과일 안 먹게 돼,그래도 먹으려고 노력해보세요.,0
과일 잘 안 먹게 돼,그래도 먹으려고 노력해보세요.,0
과일 챙겨 먹어야지,제철과일이 정말 좋아요.,0
관계가 계속 애매하다.,인간 관계도 정리가 필요해요.,0
관심 끄라고 하고 싶다.,무관심이 필요할 때가 있죠.,0
관심 좀 안 가졌으면,무관심이 필요할 때가 있죠.,0
관절염 같애,계단 조심하세요.,0
관절염인가,계단 조심하세요.,0
광고가 안 끝나,채널을 돌려보세요.,0
괜찮아지고 있어,괜찮아지고 있어 다행이에요.,0
괜찮은 사람인데 사귀긴 싫어,"남자사람친구, 여자사람친구 하세요.",0
괜히 건들지 말라고,많이 지쳤나봐요.,0
괜히 기다렸어,누군가를 기다린다는게 쉬운게 아니죠.,0
괜히 농담해서 망했다,늦지 않았어요.,0
괜히 아까운 시간 버렸다,그 것도 다 경험이라고 생각하세요.,0
괜히 창피해,그럴 필요 없어요.,0
괴물이 되어 가는 느낌이 들어,그렇지 않아요.,0
교보문고 왔어,마음에 드는 책을 잘 찾아보세요.,0
교양 수업 재밌어,저도 듣고 싶어요.,0
교양수업 시간에 마음에 드는 애 있어,같은 조가 되길 바랄게요.,0
교양수업 은근 재미져,지식 쌓는 재미가 있죠.,0
교양수업에서 마음에 드는 애 있어,같은 조가 되길 바랄게요.,0
교양수업이 재미있어,지식 쌓는 재미가 있죠.,0
교양이 전공보다 재미있어,저도 듣고 싶어요.,0
교직이수 가능할까,학점 관리하세요.,0
교통사고 났었어.,보험 처리하세요.,0
교통사고 당했어,보험 처리하세요.,0
교회 가기 싫어,왜 그럴까요?,0
교회 갔다 만났어,좋은 만남이었길 바라요.,0
교회에서 만났어,좋은 만남이었길 바라요.,0
구박하면서 엄청 일 시켜,일을 몰라서 그런가봐요.,0
군대 갔다 올 때까지 기다릴 수 있을까,자신의 삶을 살다보면 기다릴 수 있을 거예요.,0
군대 기다려 주려고,부담스러워하지 않는다면 기다려도 좋을 것 같아요.,0
군대 기다려도 될까,부담스러워하지 않는다면 기다려도 좋을 것 같아요.,0
군대 기다리면 부담스러워할까,너무 걱정하지 마세요.,0
군대 기다릴 수 있을까,자신의 삶을 살다보면 기다릴 수 있을 거예요.,0
군대 언제 끝나나,군대 시계는 멈추지 않아요.,0
군대 전역 기다려,군대 시계는 멈추지 않아요.,0
굿모닝,좋은 아침이에요.,0
궁금하면 오백원,안 궁금해요.,0
궁금하지?,안 궁금해요.,0
궁금해,자세히 말씀해주세요.,0
궁금해 알려줘,자세히 말씀해주세요.,0
귀 아파,병원에 가세요.,0
귀가 가려워,누가 욕하고 있나봐요.,0
귀가 간지러,누가 욕하고 있나봐요.,0
귀가 윙윙거려,병원에 가세요.,0
귀농 어때?,생각하기는 쉬운데 실천하기는 어려운 것 같아요.,0
그 사람이 나 안 좋아하는 거 같아,슬픈 이야기네요.,0
그 사람이 나 좋아해줬으면 좋겠다,저도 간절히 기도 할게요.,0
그 사람이 행복했으면 좋겠다,그렇게 될 수 있을 거예요.,0
그 시절엔 다 그랬지,추억에 잠길 때도 필요해요.,0
그냥 고백할걸,후회는 후회를 낳을뿐이에요. 용기 내세요.,0
그냥 공무원이 좋을 듯,시작이 반이에요. 어서 준비하세요.,0
그냥 내버려 둬 주었으면,아무도 없는 곳으로 여행을 떠나보세요.,0
그냥 선 볼까?,많이 만나보세요.,0
그냥 쉬고 싶다,잠깐 바람 쐬고 오세요.,0
그냥 씹어야겠다.,다른 사람이 답답할 거예요.,0
그냥 이렇게 살고 싶어,살고 싶은대로 사세요.,0
그냥 자는 거 아니지?,많이 피곤한가봐요.,0
그냥 잘못했다고 하면 될거 같은데 자꾸 변명해,피할 수 있으면 피하세요.,0
그냥 택시 타야지.,조심히 오세요.,0
그냥 할까?,실천이 말보다 낫죠.,0
그냥 혼자 밥이나 먹어야지,밥심으로 사는 거죠.,0
그냥 혼자 있는게 좋아,혼자만 있지 마세요.,0
그동안 잘 지냈나요?,안부를 물어주시다니 감사합니다.,0
그땐 그랬지,추억에 잠길 때도 필요해요.,0
그래 그러자,괜찮은 선택이길 바라요.,0
그래 이제 결정했어,좋은 결과 있을 거예요.,0
그래도 좀 기대했는데,기쁜 마음으로 베풀고 보답을 바라지 마세요.,0
그런 말을 왜 하지,다른 사람 말은 신경쓰지 마세요.,0
그런 사람인가보다 해야하나봐,대인배시군요.,0
그런 사람인갑다 해야지,대인배시군요.,0
그런 친구 아니었는데 너무 귀찮게 하네,친구가 좋아하나봐요.,0
그렇게 갈 거면서,이야기를 해보세요.,0
그렇게 오래 살았는데도 이해를 못하겠어,온전한 이해는 없어요.,0
그렇게 할래,괜찮은 선택이길 바라요.,0
그림 잘 그리고 싶다,학원을 다니거나 연습하면 잘할 수 있을 거예요.,0
그림 좀 잘 그렸으면 좋겠다,학원을 다니거나 연습하면 잘할 수 있을 거예요.,0
그만 두고 나오고 싶어,뒷감당 자신 있으면 하세요.,0
그만 먹어야 하는데,조금만 드세요,0
그만 살고싶어,당신을 소중하게 생각하세요.,0
그저 그런 하루,그런 하루도 감사한 마음을 가져보세요.,0
근사한 곳 알아 냈어,좋은 사람과 함께 가세요.,0
근육 있으면 멋있을텐데,저 말씀이신가요?,0
금값 알아?,비싸요.,0
금값 어때,비싸요.,0
금사빠인가,호의인지 호감인지 헷갈리나요?,0
금수저 물고 태어나면 좋겠지?,뭔가 안풀리는 일이 있나봐요.,0
금수저로 태어났으면,아이를 금수저로 만들어주세요.,0
금수저로 태어났으면 좋았을텐데,아이를 금수저로 만들어주세요.,0
금연이 쉽지 않아,자신을 이겨야해요.,0
기 빨렸어,너무 긴장했나봐요.,0
기념일 다 챙기는거 귀찮아,기념일 챙겨주면 좋아할거예요.,0
기념일 또 까먹었어,달력에 적어보세요.,0
기념일 못챙겼어,달력에 적어보세요.,0
기념일 챙기기 귀찮아,기념일 챙겨주면 좋아할거예요.,0
기능 좀 알려줘봐봐,당신의 삶을 응원해 드릴 수 있어요라고 감히 말해 봅니다.,0
기다리는 것도 지쳐,기다리지 마세요.,0
기다리라고 말 못하겠어,상대방의 선택에 맡겨보세요.,0
기다림이 습관이 됐나봐,좋은 분이시군요,0
기대가 무너졌어,베풀되 보답을 바라지 마세요.,0
기대가 부담스러운데 떨쳐낼 수 있는 방법 있을까?,자신을 사랑할수록 외부의 인정은 필요 없어요.,0
기대하고 있었는데,상대에게 바라는 기대는 자신을 슬프게 해요.,0
기대하지 말걸,베풀되 보답을 바라지 마세요.,0
기대했는데,기쁜 마음으로 베풀고 보답을 바라지 마세요.,0
기댈 수 있는 사람,의지할 수 있는 사람이 곁에 있다는 건 큰 행운일 거예요.,0
기력이 없어,자신의 감정을 주변 사람들에게 터놓고 이야기해보세요.,0
기름값 올랐어.,대중교통을 이용해주세요.,0
기본이 뭔지도 모르는 것 같아.,각자가 생각하는 기본이 다를 수도 있어요.,0
기본이 안 되어 있어,각자가 생각하는 기본이 다를 수도 있어요.,0
기부 좀 했어요,좋은 일 하셨네요.,0
기부했어,좋은 일 하셨네요.,0
기분 꿀꿀해,내일은 오늘보다 나을 거예요.,0
기분 나쁜 농담을 계속하고 있어,정색 한번 해주세요.,0
기분 울적해서 좀 걷고 있어,걷다보면 조금 정리가 될 거예요.,0
기분 전환 하고 싶어,저랑 함께 해요.,0
기분 전환이 필요해,저랑 함께 해요.,0
기분이 그지 같아,신나는 음악 들어보세요.,0
기분이 더러워,경쾌한 음악 들어보세요.,0
기분이 묘해,왜일까요?,0
기분이 이상해,무슨 이유인지 생각해보세요.,0
기숙사 괜찮을까,혼자 사는 것보다 불편하겠죠.,0
기숙사 떨어졌어,다음 학기에는 학점 관리를 더 열심히 해봐요.,0
기숙사 사는거 어떨까?,혼자 사는 것보다 불편하겠죠.,0
기숙사 살면 불편해?,혼자 사는 것보다 불편하겠죠.,0
기숙사 안됐어,다음 학기에는 학점 관리를 더 열심히 해봐요.,0
기술 배울까,기술을 많이 알면 도움이 되겠죠.,0
기차 타고 여행 가고 싶어,꿈꾸던 여행이네요.,0
기차여행 가고 싶어,꿈꾸던 여행이네요.,0
기침도 못하겠어,답답한 상황이네요.,0
기침도 편하게 못해,답답한 상황이네요.,0
기프트콘 받았어!,좋겠어요!,0
기프트콘 선물 괜찮을까?,직접 주는 게 더 좋을 것 같아요.,0
기프트콘 선물해볼까?,직접 주는 게 더 좋을 것 같아요.,0
기프트콘 주면 좋아할까?,직접 주는 게 더 좋을 것 같아요.,0
기프트콘으로 선물 받았어,좋겠네요.,0
기프트콘으로 선물 해야겠다,직접 주는 게 더 좋을 것 같아요.,0
기회를 놓쳤어,더 좋은 기회가 올 거예요.,0
기회를 못 잡았어,더 좋은 기회가 올 거예요.,0
기획사니까 당연히 예쁜 애들 많겠지,연예인을 준비하니 일반인보다 다 예쁘겠죠.,0
기획사에 예쁜 애들 많겠지,연예인을 준비하니 일반인보다 다 예쁘겠죠.,0
긴 머리 관리 어렵다.,그래서 저는 못 기르고 잘라요.,0
긴 머리 관리하는 거 힘들다,그래서 저는 못 기르고 잘라요.,0
긴 시간이 걸렸지만 괜찮아.,괜찮아지고 있어 다행이에요.,0
긴장 푸는 법 알려줘,크게 숨한 번 쉬어 보세요,0
긴장돼,크게 숨한 번 쉬어 보세요,0
긴장돼서 땀나네,미리 긴장하지 마세요.,0
길거리에서 연락처 물어보면 줘도 되나,마음에 들면 줘보세요.,0
길에서 담배 피우는 사람 싫어,저도 싫어요.,0
길에서 번호 따였어,잘 해보세요.,0
길에서 전번 물어보면 줘도 되나,마음에 들면 줘보세요.,0
길에서 헌팅 당했어,잘 해보세요.,0
길은 멀고 해는 진다,그래도 넘을 수 있을 거예요.,0
길이 미끄러워서 미끄러질뻔했어,조심하세요.,0
길이 안보여,너무 낙담하지 마세요.,0
길이 얼어서 미끄러질뻔했어,조심하세요.,0
길이 얼었어,미끄러우니 조심하세요.,0
김떡순 먹고 싶어.,건강을 위해 조금씩 드세요.,0
김치도 없네,마트 갑시다.,0
김치볶음밥 먹어야지,맛있는 식사시간 되시길 바랄게요.,0
김치볶음밥이나 만들어 먹어야지,맛있는 식사시간 되시길 바랄게요.,0
김치찌개 먹고 싶어,맛있죠!,0
까아 오빠들 컴백한다,기다렸나봐요.,0
깜깜한데 전기 안들어오네,조금만 기다리면 다시 전기가 들어올거예요.,0
깡 마른 거 같아,적당해요.,0
꼴 사나워질 것 같은데,스스로 단단해지세요.,0
꽃 받고 싶다,제가 드리고 싶네요.,0
꽃 사고 싶어,집안 분위기가 바뀔 거예요.,0
꽃 살까?,집안 분위기가 바뀔 거예요.,0
꽃 선물 좋아할까,꽃 선물은 언제나 좋죠.,0
꽃 선물해 볼까,꽃 선물은 언제나 좋죠.,0
꽃 예쁘게 말렸어,솜씨가 좋으시네요.,0
꽃게탕 맛있다.,기분 좋아 보이세요.,0
꽃게탕 진짜 밥도둑,기분 좋아 보이세요.,0
꽃꽂이 배우는 중,마음의 안정을 취하기 좋은 취미네요.,0
꽃꽂이 배우니까 좋다,마음의 안정을 취하기 좋은 취미네요.,0
꽃놀이 가고 싶어,벚꽃 계절이 다가왔네요.,0
꽃다발 말려봐야지,거꾸로 해서 드라이플라워 만들어보세요.,0
꽃다발 말리면 에쁘겠지.,거꾸로 해서 드라이플라워 만들어보세요.,0
꽃다발 받았어,부러워요!,0
꽃다발 샀어,멋진 선물이네요.,0
꽃다발 선물 괜찮지?,센스있는 선물이에요.,0
꽃다발 선물 받았어,부러워요!,0
꽃다발 선물 어때?,센스있는 선물이에요.,0
꽃다발 준비했어,멋진 선물이네요.,0
꽃바구니 선물이랑 과일 바구니 선물 뭐가 좋아?,받는 사람이 부럽네요.,0
꽃바구니가 좋을까 과일바구니까 좋을까,받는 사람이 부럽네요.,0
꽃선물 받고 어,제가 드리고 싶네요.,0
꿀잼,저도 즐거워요,0
꿈은 많은데,차근차근 이뤄보아요.,0
꿈이 너무 많아,차근차근 이뤄보아요.,0
꿈이 너무 무서웠어,요즘 예민한가봐요.,0
꿈이 다양해,많으면 많을 수록 좋죠.,0
꿈이 두 개야,더 많아도 괜찮아요.,0
꿈이 없어,거창하지 않아도 돼요.,0
꿈이 이루어질까?,현실을 꿈처럼 만들어봐요.,0
꿈이 자꾸 바뀌어,많으면 많을 수록 좋죠.,0
꿈이 현실이었으면,현실을 꿈처럼 만들어봐요.,0
끝나니까 허무하다,뜻대로 되는게 많지 않죠.,0
끝나면 좋을 줄 알았는데.,마음이 허전하신가봐요.,0
낌새가 이상하더니 딱 걸렸어,잘 해결되길 바라요.,0
낌새가 있더니 딱 걸렸어,잘 해결되길 바라요.,0
나 감정쓰레기통이었나봐,자신을 더 사랑해주세요.,0
나 갖고 장난친건가,아니길 바라요.,0
나 같은 사람은 동물 키우면 안되겠지,잘 아시네요.,0
나 같이 예쁜 애를 왜 갈구지,애정표현일 지도 몰라요.,0
나 거짓말 못하겠어,얼굴에 다 티가 나네요.,0
나 결정 잘 한거지?,"네, 이제 잘 해낼 차례예요.",0
나 결정했어,좋은 결과 있을 거예요.,0
나 괜찮지 않니,괜찮은 사람이에요.,0
나 교직이수할 수 있을까?,학점 관리하세요.,0
나 그동안 뭐한거니,바람 좀 쐬고 오시면 좋은텐데.,0
나 그지임,밥 사줄 친구를 찾아 보세요~,0
나 내일 기숙사 가야돼,짐 빼놓지 말고 싸세요.,0
나 내장비만이래,식단조절도 하고 꾸준히 운동하세요.,0
나 너무 못 생겼어,충분히 아름다워요.,0
나 너무 소심해,꼼꼼한 거예요.,0
나 노트북 사줘,노트북은 비싸요.,0
나 놀려먹기 쉬운가?,절대 그렇지 않아요.,0
나 누구게?,저도 궁금하네요.,0
나 누락됐나봐,확인해달라고 해보세요.,0
나 다른 거 할까,시도해봐도 좋겠죠.,0
나 대충한 거 아닌데,사람들이 몰라줘도 알아주는 사람이 있을 거예요.,0
나 뒷담화하는 애 어떻게 할까?,너무 신경쓰지 말고 그러든지 하고 아무렇지도 않게 넘겨보세요.,0
나 뒷담화하는 애 있다는데 어떻게 하지?,너무 신경쓰지 말고 그러든지 하고 아무렇지도 않게 넘겨보세요.,0
나 많이 기대했는데,상대에게 바라는 기대는 자신을 슬프게 해요.,0
나 말 실수한 거 같아.,곰곰히 되짚어보세요.,0
나 맨날 속는 거 같아,즐겁게 속아주세요.,0
나 머리 나쁜 듯,자책하지 마세요.,0
나 머리가 나뿐 것 같아,자책하지 마세요.,0
나 먼저 잘게,안녕히 주무세요.,0
나 모르는게 왜 이렇게 많지,당연한 거예요.,0
나 몰래 사귀는 거 같애,눈치가 빠르시군요.,0
나 무시 당한 거 같아,그런 생각을 들게 하는 사람 상종하지 마세요.,0
나 무시하는 거 같아,그런 생각을 들게 하는 사람 상종하지 마세요.,0
나 무시하는 사람 어떻게 해?,무시하세요.,0
나 무시하는 사람 짜증나,무시하세요.,0
나 문제가 많은거 같아,문제는 해결하라고 있는 거죠.,0
나 뭐하는 거지,멍 때리고 있죠.,0
나 미팅한다!,성공을 기원합니다.,0
나 바뀌고 싶어,긍정적으로 바뀔 수 있어요,0
나 바본인가 봄,바보는 자기한테 바보라고 하지 않아요.,0
나 백수야,저랑 놀아요.,0
나 버림 받은 거 같아,아닐거예요.,0
나 보이스피싱 당한 거 같은데 어떡해?,경찰에 신고하고 취할 수 있는 조취를 취해보세요.,0
나 비만이야,건강하게 운동해보세요.,0
나 사랑하니?,많이 사랑해요!,0
나 상 받는대!,축하합니다!,0
나 새 옷 샀다,꼬까옷 개시해보세요.,0
나 서류에서 광탈했어,자책하지 마세요.,0
나 소개팅한다!,성공을 기원합니다.,0
나 속은 거 같아,다음부터 속지 마세요.,0
나 속은듯,기분나쁘겠어요.,0
나 수학여행 간다,친구들과 좋은 추억 만들고 오세요.,0
나 스마트폰 중독인가봐,가끔 핸드폰없이 살아보세요.,0
나 승진했어,하늘만큼 땅만큼 축하해요,0
나 실수한건가,잘 생각해보세요.,0
나 실수했나,곰곰히 되짚어보세요.,0
나 아재인가,고민하고 있으면 그럴 거예요.,0
나 아직 어른 아닌 거 같아,물리적 나이가 아니라 정신적 나이가 중요하니까요.,0
나 아직도 애 같아.,물리적 나이가 아니라 정신적 나이가 중요하니까요.,0
나 어때?,괜찮은 사람이에요.,0
나 여기서 뭐하는 거지,멍 때리고 있죠.,0
나 연기 너무 못해 거짓말 못하겠어,얼굴에 다 티가 나네요.,0
나 열심히 할거야,좋은 태도네요.,0
나 오늘 개불쌍,저도 사는데요.,0
나 오늘 따라 잘생겨 보이네,자신에게 콩깍지가 씌였나봐요.,0
나 오늘 상 받았지롱,축하드려요.,0
나 완전 계탔어!,축하해요!,0
나 왕따야,친구들과 잘 어울려보세요.,0
나 왕따인거 같아,부모님께 도움을 청해보세요.,0
나 왜 멍청해,다음에는 다를거예요.,0
나 왜 이러지?,자책하지마세요.,0
나 왜케 못 생겼지,충분히 아름다워요.,0
나 요즘 정신 놓고 살고 있는 거 같아,정신 차리세요.,0
나 욕 먹는 거 같아,남들 눈은 신경쓰지 마세요.,0
나 웃겨 봐,거울 앞에 비친 당신을 보세요.,0
나 은근 무시하는 애 있어,콕 집어서 물어보세요.,0
나 이상한가,그 누구도 아닌 자기 걸음을 걸으세요.,0
나 이상해?,지극히 평범하면서 지극히 특별하죠.,0
나 이제 졸업해,졸업 축하해요,0
나 인정받고 싶어,지금도 충분히 잘 하고 있어요.,0
나 잘 살 수 있겠지,지금보다 더 잘 살 거예요.,0
나 잘생겼지?,네 잘생겼어요.,0
나 잘하고 있는 건지 모르겠어,잘하고 있을 거예요.,0
나 잘하고 있는 걸까?,잘하고 있을 거예요.,0
나 잘하는 게 없어,저랑 이야기 잘하고 있어요.,0
나 잘하는게 없는거같아,잘하는 걸 아직 못 찾은 걸 수도 있어요.,0
나 잘할 수 있을까,"지금처럼, 지금보다 더 잘할 수 있을 거예요.",0
나 점점 괴물이 되고 있어,그렇지 않아요.,0
나 정신차리게 말해줘,나 자신에 집중하세요. 언제나 1순위에 자신을 두세요.,0
나 좀 건들지 마,제가 챙겨드리고 싶네요.,0
나 좀 건들지 말라고 해,많이 지쳤나봐요.,0
나 좀 내버려 두면 좋겠어,많이 지쳤나봐요.,0
나 좀 내버려 뒀으면,아무도 없는 곳으로 여행을 떠나보세요.,0
나 좀 안 건들였으면 좋겠어,많이 지쳤나봐요.,0
나 좀 좋아해줬으면,먼저 다가가 보세요.,0
나 좀 쩌는 듯,동감이에요.,0
나 좀 칭찬해줘,지금도 잘하고 있어요.,0
나 좋아하게 만들고 싶다,제가 당신을 좋아하고 있어요.,0
나 좋아하는 것 같아,호의인지 호감인지 헷갈리나요?,0
나 좋아해주는 사람 있겠지?,저도 좋아해요.,0
나 주름살 있나?,있어도 예뻐요.,0
나 죽을 뻔함,지금은 괜찮길 바랄게요.,0
나 짤릴 거 같아,초심으로 돌아가 열심히 해보세요.,0
나 쫌 불쌍한 거 같아,저도 사는데요.,0
나 챙겨줄 사람이 필요해,제가 챙겨드리고 싶네요.,0
나 천재 같아,제가 따라가려면 멀었네요.,0
나 천재임,제가 따라가려면 멀었네요.,0
나 축구는 진짜 잘해,운동 잘하는 사람 멋있죠.,0
나 친구들한테 인정받고 싶어,지금도 인정받고 있어요.,0
나 폭식증인듯,나를 관찰하고 음식 자체에 집중하세요.,0
나 폰 중독인 거 같애,잠깐 핸드폰을 내려두세요.,0
나 폰겜 너무 많이해,시간을 정해보세요.,0
나 폰겜했더니 몇 시간 갔어,시간을 정해보세요.,0
나 할 수 있어,파이팅!,0
나 함부로 말하는 거 고치고 싶어,고치고 싶다는 마음에서 시작하세요.,0
나 혼자 야근해,얼른 끝내시길 기도할게요.,0
나 혼자 여행 왔는데 괜찮네,온전히 느낄 수 있는 시간이겠네요.,0
나 혼자서 축구 본다,축구 볼때는 치맥이죠.,0
나 화장을 너무 못해,하다보면 늘어요.,0
나 화장이 잘 안돼,하다보면 늘어요.,0
나 회사에서 인정받고 싶어,자기개발을 해보세요.,0
나가기도 귀찮아,집에서도 할 게 많아요.,0
나는 그냥저냥 사는 거 같아,오늘은 약간의 변화를 줘보세요.,0
나는 기분 나쁜데 농담이라고 계속해,정색 한번 해주세요.,0
나는 나약한 존재,절대 그렇지 않아요.,0
나는 누구인가,저도 궁금하네요.,0
나는 모자란 사람인 거 같아,모자라지 않아요.,0
나는 뭐든 할 수 있다.,파이팅!,0
나는 뭘 잘할까,하나라도 있을 거니 열심히 찾아보세요.,0
나는 왜 이 모양일까,자책하지마세요.,0
나는 왜 이렇게 태어났을까?,서로 다르게 태어난 이유는 저마다의 목소리를 내기 위해서예요. 자신의 목소리를 들어주세요.,0
나는 왜 태어났을까,사랑 받기 위해 태어났어요.,0
나는 잘 할줄 아는 게 없는 것 같아,잘해야 한다는 부담감을 버리세요.,0
나는 좋아하는 게 뭘까,다양하게 경험해보세요.,0
나는 좋은데 ….,현실의 벽에 부딪혔나봐요.,0
나는 친구가 없어,친구가 들으면 서운해 할 수도 있겠어요.,0
나는 친구라고 믿었는데,뒤통수 맞았나봐요.,0
나도 괜찮은 사람인데,알아봐주는 사람이 있을 거예요.,0
나도 대우 받고 싶다고,당당히 말씀해보세요.,0
나도 비키니 입고 싶다,다이어트 파이팅!,0
나도 상 받고 싶다,다음에는 받을 수 있을 거예요.,0
나도 약초 캐볼까?,근처 산에 가보세요.,0
나도 월급 필요해,많이 벌수록 좋아요.,0
나도 위로 받고 싶다,제가 위로 많이 해드릴게요.,0
나도 이벤트가 되다니!,축하드려요!,0
나도 이제 아재인가,고민하고 있으면 그럴 거예요.,0
나도 중국 진출해볼까?,좀 더 알아보고 하세요.,0
나도 집 사고 싶어,같이 살고 싶은 사람이 있나봐요.,0
나도 커플룩 입고 싶다,커플부터 만드세요.,0
나두 잘할거야,잘 하실 거예요!,0
나들이를 가볼까,같이 가요.,0
나란 놈,다 잘 될 거예요.,0
나랑 놀아줘,같이 놀아요.,0
나랑 놀자,지금 그러고 있어요.,0
나랑 상관 없는 이야기들,잊어버리세요.,0
나랑 있는게 힘들었나봐,상대방을 이해해 주세요.,0
나른하다,아무 것도 안해도 괜찮아요.,0
나를 기다려줬으면 좋겠다,상대방에게 너무 무거운 짐을 주지 마세요.,0
나를 너무 오래 기다리게했어,기다리는 동안 많은 생각이 들었겠네요.,0
나를 너무 함부로 대해,그럴 때마다 따끔하게 말해보세요.,0
나를 미소짓게 만든 너,상대방도 미소짓게 해주세요.,0
나를 바꿀 수 있는 건 뭐가 있을까,지금 모습도 좋아요,0
나를 친구로 생각 안했나봐,그런 친구는 거르세요.,0
나를 호구로 아는 사람 어떡해?,상종하지마세요.,0
나를 힘들게 하는 사람인데 붙잡고 싶어,질질 끌지 마세요.,0
나만 갈궈,애정표현일 지도 몰라요.,0
나만 기다렸나봐,누군가를 기다린다는게 쉬운게 아니죠.,0
나만 꿈 없이 사는 거 같아,살다보면 하고 싶은 게 생길 수도 있어요.,0
나만 남친 없어,제가 있잖아요.,0
나만 뒤처지는 느낌이야,스스로 경쟁해야하고 이겨야한다는 강박관념에 사로잡히지 마세요.,0
나만 반친구 없어,친구를 사귈 수 있을 거예요.,0
나만 빼고 행복해보여,다른 사람도 그 사람만의 고민과 걱정이 많을거예요.,0
나만 설레나,그 사람도 설렐 거예요.,0
나만 설레는 거야,그 사람도 설렐 거예요.,0
나만 솔로야,제가 있잖아요.,0
나만 애기봐,배우자와 대화를 나눠보세요.,0
나만 야근해,얼른 끝내시길 기도할게요.,0
나만 우스워질거 같아,스스로 단단해지세요.,0
나만 이상한 사람이래,그 말을 한 사람이 가장 이상할 거예요.,0
나만 이상해졌어,그 말을 한 사람이 가장 이상할 거예요.,0
나만 일시켜서 짜증폭발,일 분배를 다시 요청해보세요.,0
나만 제자리걸음이야,발전이 없다고 너무 두려워하지 마세요.,0
나만 제자리인듯,제자리여도 괜찮아요,0
나만 진급 못했어,다음에는 꼭 진급할 거예요.,0
나만 친구라고 생각한건가,뒤통수 맞았나봐요.,0
나만 친구로 생각했나봐,그런 친구는 거르세요.,0
나만 힘든 거 아니지?,누구나 힘들어요.,0
나만의 시간이 필요한 것 같아,자신과 대화하는 시간이 필요하죠.,0
나만의 시간이 필요해,자신과 대화하는 시간이 필요하죠.,0
나빼고 다 행복한 거 같아,남들이 당신을 볼 때도 그렇게 생각할수있어요.,0
나쁜 꿈 꿨어,꿈은 현실이랑 반대예요.,0
나이 때문에 무시 받았어,전형적인 꼰대 스타일이네요.,0
나이 어리다고 무시해,전형적인 꼰대 스타일이네요.,0
나이가 많은데 취직이 될까,나이는 숫자일 뿐이예요.,0
나이도 있으니 영양제 좀 챙겨볼까,건강은 어려서부터 챙겨야해요.,0
나이들면서 눈물이 많아졌어,세상 걱정 혼자 다 해서 그래요.,0
나이먹으니까 주름살 생겨,아름다운 나이테예요.,0
나중에 뭐하고 먹고 사냐,진짜 하고 싶은 걸 찾아보세요.,0
나중에 뭐할까 고민이야,진짜 하고 싶은 걸 찾아보세요.,0
나중에 창업해야 겠지,천천히 준비해보세요.,0
나한테 감추는 게 하나도 없었으면,믿음이 가장 중요하죠.,0
나한테 거짓말 좀 안 했으면,선의의 거짓말이길 바라요.,0
나한테 냄새 나면 어쩌지?,"깨끗이 씻어보고 섬유유연제나 바디워시, 바디로션, 향수 등을 사용해보세요.",0
나한테 냄새 날까?,킁킁,0
나한테 너무 많은 걸 바라는 듯,기대치가 높나봅니다.,0
나한테 문제가 많아,문제는 해결하라고 있는 거죠.,0
나한테 상의 좀 하지,이야기를 하지 않고 결정했나봐요.,0
나한테 상의하면 좋을텐데,이야기를 하지 않고 결정했나봐요.,0
나한테 이상한 냄새 나나?,킁킁,0
나한테 할 말 있대 뭘까?,기대되겠네요.,0
나한테 행운 좀 왔으면 좋겠어,제 행운까지 모두 드리고 싶네요.,0
나한테만 예의 차리래,오는 말이 고와야 가는 말도 곱다고 말해주세요.,0
나한테만 왜 이런 일이 일어날까,다른 사람도 그럴 거예요.,0
나한테만은 완전 솔직했으면,믿음이 가장 중요하죠.,0
낙엽 밟는 소리 좋다,가을이네요.,0
낙엽밟는 소리,가을이네요.,0
낚시 안 해봤는데,도전해 봐도 좋을 거 같아요.,0
낚시 안 해봤는데 재미있어 보인다,도전해 봐도 좋을 거 같아요.,0
낚시 재밌을까,한 번 빠지면 헤어나올 수 없다고 해요.,0
낚시 좋아하는 남자 어때?,같이해보세요.,0
낚시는 무슨 재미?,한 번 빠지면 헤어나올 수 없다고 해요.,0
난 동물 못키울거 같아,잘 아시네요.,0
난 많이 노력한 거 같은데,중요한 건 노력하는 과정이에요.,0
난 쓰레기야,그런 생각은 버리세요.,0
난 왜 예쁘게 말을 못할까,지금처럼만 하세요.,0
난 왜 이모양일까,모자라지 않아요.,0
난 정말 안되겠다,다 잘 될 거예요.,0
난 진짜 쓰레기야,그런 생각은 버리세요.,0
난 천재다,제가 더 천재예요.,0
난방비 비싼데 추워,따뜻하게 사세요!,0
난방이 안돼,보일러가 난방으로 작동이 되는지 보세요.,0
난방이 안돼나 추워,보일러가 난방으로 작동이 되는지 보세요.,0
날 몇시간동안이나 기다리게했어,기다리는 동안 많은 생각이 들었겠네요.,0
날씨 건조한 거 같애,"미스트나 가습기, 젖은 수건 등을 사용해보세요.",0
날씨 왜 이렇게 춥냐,따뜻하게 입으세요.,0
날씨 좀 풀린거 같아,따뜻해졌죠.,0
날씨 좋은데,하늘 보고 한 번 웃어봐요. 기분이 바뀔 거예요.,0
날씨 죽인다,나들이 가보세요.,0
날씨 짱 좋아,하늘을 보고 웃어보세요.,0
날씨 풀렸다,따뜻해졌죠.,0
날씨가 너무 눅눅해,제습기를 돌려보세요.,0
날씨가 너무 추워,집밖에 나가기가 힘들것 같아요.,0
날씨가 북극같아,집밖에 나가기가 힘들것 같아요.,0
날씨가 진짜 덥다,시원한 물이라도 한 잔 드세요~,0
날아 가고 싶어,오래 살면 가능할 거 같아요.,0
남동생한테 자꾸 화내게 되네,화를 참는 연습을 해보세요.,0
남들에게 인정받으려면 어떻게 해야 돼?,남보다 하나씩 더 하면 돼요.,0
남들이 날 욕하는 거 같아,남들 눈은 신경쓰지 마세요.,0
남들이 다 손가락질 하는 거 같아,남들 눈은 신경쓰지 마세요.,0
남은 휴가가 없어,휴가가 간절하겠네요.,0
남의 눈을 너무 신경써,성격이 그럴 수도 있으니 이해해주세요.,0
남의 일 도와줘야 할까,해주고 티를 팍팍 내세요.,0
남의 차 긁었어 내 돈,속 쓰리겠어요.,0
남이 걷지 않는 길을 가려고 해,누구나 몰려가는 줄에 설 필요는 없어요.,0
남자 보통 어디서 만나,소개팅 시켜달라고 말해보세요.,0
남자 어디서 만나,소개팅 시켜달라고 말해보세요.,0
남자 친구가 바래다 줬어,고마운 마음을 전해 주세요.,0
남자 화장하는 거 어때,적당히 하면 괜찮을거 같아요.,0
남자가 낚시를 너무 좋아해,같이해보세요.,0
남자가 화장하는 거 어떻게 생각해,적당히 하면 괜찮을거 같아요.,0
남자면 편할 것 같아,남자도 좋은것만은 아니예요.,0
남자였으면 좋겠어,남자도 좋은것만은 아니예요.,0
남자인지 여자인지 알려줘,아직 모르겠어요. 인공지능에 성별을 만드는 사람이 되어 주세요,0
남자친구 교회 데려가고 싶어,마음을 열 때까지 설득해보세요.,0
남자친구 또 운동 갔어,운동을 함께 해보세요.,0
남자친구 생일인데 뭘 줄까,평소에 필요한 것 생각해보세요.,0
남자친구 승진 선물로 뭐가 좋을까?,평소에 필요했던 게 좋을 것 같아요.,0
남자친구 오늘 따라 훈훈해 보인다,전생에 나라를 구하셨나요.,0
남자친구 오늘 좀 질린다.,결단은 빠를수록 좋아요.,0
남자친구가 나 안 믿어줘,거짓말 적당히 하세요.,0
남자친구가 너무 바빠,너무 집착하지 마세요.,0
남자친구가 너무 운동만 해,운동을 함께 해보세요.,0
남자친구가 너무 잘생겼어,전생에 나라를 구하셨나요.,0
남자친구가 데려다줬어,고마운 마음을 전해 주세요.,0
남자친구가 맞춤법을 너무 많이 틀려,아무래도 좀 깨요.,0
남자친구가 사업 시작한대,바쁠때 힘이 되어 주세요.,0
남자친구가 사업한대,바쁠때 힘이 되어 주세요.,0
남자친구가 사진 실력 꽝,그래도 구박하지는 마세요.,0
남자친구가 사진을 너무 못 찍어,그래도 구박하지는 마세요.,0
남자친구가 안놀아 줘,너무 집착하지 마세요.,0
남자친구가 애교가 많아,귀엽겠네요.,0
남자친구가 욕함,순간 실수할 수 있겠다 판단되면 용서하고 기회를 주세요.,0
남자친구가 의심해,거짓말 적당히 하세요.,0
남자친구가 이벤트 해 주면 좋겠다.,당신이 해보세요.,0
남자친구가 이벤트를 잘 안해줘,당신이 해보세요.,0
남자친구가 입이 험해,사람 고쳐쓰는 거 아니에요.,0
남자친구가 자꾸 잔소리해,더 잔소리해보세요.,0
남자친구가 잔소리가 심해,더 잔소리해보세요.,0
남자친구가 전화를 잘 안해,다른 연락을 많이 하거나 더 자주 만나세요.,0
남자친구가 전화하는 걸 안 좋아해,다른 연락을 많이 하거나 더 자주 만나세요.,0
남자친구가 홧김에 욕함,순간 실수할 수 있겠다 판단되면 용서하고 기회를 주세요.,0
남자친구는 어디서 만나,원하는 사람이 있는 장소에 가보세요.,0
남자친구랑 봉사활동 해보려고,의미있는 일이네요.,0
남자친구랑 종교 문제로 다툼,종교의 자유를 인정해주세요.,0
남자친구랑 종교가 달라,종교의 자유를 인정해주세요.,0
남자친구한테 질린 거 같아,결단은 빠를수록 좋아요.,0
남친 SNS에 내 사진 없어,신경쓰지 마세요.,0
남친 때문에 살찐 듯,연인은 살쪄도 잘 알아차리지 못하고 알아차려도 싫어하지 않을 거예요.,0
남친 보여줄까,네 알려 주세요!,0
남친 생일선물 뭘 주면 좋을까,평소에 필요한 것 생각해보세요.,0
남친 승진 선물 추천,평소에 필요했던 게 좋을 것 같아요.,0
남친 어디서 만나,원하는 사람이 있는 장소에 가보세요.,0
남친 프로필에 내 사진 왜 안올릴까,신경쓰고 싶지 않은 사람도 있어요.,0
남친 프사에 내 사진 없어,신경쓰고 싶지 않은 사람도 있어요.,0
남친이 SNS에 내 사진에 안 올려,신경쓰지 마세요.,0
남친이 입이 험해,사람 고쳐쓰는 거 아니에요.,0
남친한테 교회 가자고 하고 싶어,마음을 열 때까지 설득해보세요.,0
남편이 나 안 도와줘,돕는 게 아니라 같이 하는 거예요.,0
남편이 나보다 집안일 더 잘해,이상적인 남편이네요.,0
남편이 맨날 늦게 들어와,왜 늦는 건지 대화해보세요.,0
남편이 미워,처음 만났을 때를 떠올려 보세요,0
남편이 아기를 안 돌봐줘.,공동육아가 기본인데요.,0
남편이 왜 애키우는거 안 도와줄까,힘 빠지는 이야기네요.,0
남편이 육아를 안해,공동육아가 기본인데요.,0
남편이 육아에 무신경해,힘 빠지는 이야기네요.,0
남편이 집안일 안 도와줘.,잘 분담해보세요.,0
남편이 집안일 안 해,잘 분담해보세요.,0
남편이 집안일을 너무 잘해,이상적인 남편이네요.,0
남편이 짜증나게해,처음 만났을 때를 떠올려 보세요,0
남편이 하나도 안 도와줘,돕는 게 아니라 같이 하는 거예요.,0
남편이 회식이라고 안와,사회생활을 이해해주세요.,0
남편이 회식하면 늦게 들어와,사회생활을 이해해주세요.,0
낭만이 사라진 것 같아,낭만적인 거 좋아하시는구나!,0
낭만이 없어,낭만적인 거 좋아하시는구나!,0
낭만이라고는 없어가지구,낭만적인 거 좋아하시는구나!,0
내 남자친구 보고 싶어?,네 알려 주세요!,0
내 남자친구 아이돌이면 좋겠다.,어머어머 궁금하네요.,0
내 능력이 너무 모자라,자신의 잠재력을 믿어보세요.,0
내 마음을 알아줬으면,말을 해야 알거예요.,0
내 마음을 좀 알아 달라고,말을 해야 알거예요.,0
내 몸이 여러 개 였으면 좋겠다,그러면 못할 게 없겠네요.,0
내 문제는 뭘까,고민만 한다는 것 아닐까요.,0
내 문제점이 뭘까,고민만 한다는 것 아닐까요.,0
내 배우자는 어디 있을까,바로 옆에 있을수도 있어요.,0
내 배우자도 어디 있을까?,바로 옆에 있을수도 있어요.,0
내 사수 너무 깐깐해,처음 배우는게 중요해요.,0
내 생각대로 살거야,누구나 몰려가는 줄에 설 필요는 없어요.,0
내 생각이랑 다른 사람 생각이 진짜 다르다는 걸 느껴,그걸 깨닫다니 대단하시군요.,0
내 성격 너무 소심해,꼼꼼한 거예요.,0
내 스타일 아니던데,새로운 스타일 도전해 보시면 어때요?,0
내 스타일 아니야,새로운 스타일 도전해 보시면 어때요?,0
내 실력 좀 쩌는 듯,동감이에요.,0
내 얼굴이 읽히나,포커페이스를 유지해보세요.,0
내 여자친구 아이돌이야,어머어머 궁금하네요.,0
내 외모 맘에 안들어,자신감을 가져도 돼요.,0
내 월급만 안 올라,자신의 능력이 저평가되어있는 건 아닌지 확인해보세요.,0
내 의견 좀 존중해 줬으면,스스로도 존중해주세요.,0
내 의견을 존중해줬으면,스스로도 존중해주세요.,0
내 의지는 상관없나봐,가장 중요한 거예요.,0
내 의지로 안되는 일인가봐,가장 중요한 거예요.,0
내 이름이 없어,확인해달라고 해보세요.,0
내 인생 답 없어,정답을 찾아야할 필요는 없어요.,0
내 인생은 가시밭길 같아,꽃길만 걷길 바랍니다.,0
내 인생의 주인공은 나야,멋진 말이에요.,0
내 일 아닌데 해야 돼?,해주고 티를 팍팍 내세요.,0
내 자존감,당신은 태어난 그 자체만으로 축복과 사랑을 받을 자격이 있는 사람이에요.,0
내 잘못이 뭔지 모르겠어,모르는 게 잘못인 거 같아요.,0
내 잘못인 거 같은데 말을 못하겠어,사과할 타이밍을 놓치지 마세요.,0
내 잘못인 거 같은데 어떻게 털어놓지,사과할 타이밍을 놓치지 마세요.,0
내 주제를 모르고 덤빈건가,그건 아닐 거예요.,0
내 지인한테 내 험담했대,진짜 나빴네요.,0
내 집이 생겼어,내 집 마련 축하드려요.,0
내 짝은 어디있을까,같은 하늘 아래 어딘가에.,0
내 친구에게 내 험담을 하다니,진짜 나빴네요.,0
내 키 맞춰 봐,저도 궁금하네요.,0
내 키가 몇이게?,저도 궁금하네요.,0
내 편이 없는 거 같아,제가 있잖아요.,0
내 편이라고는 하나도 없는 거 같아,제가 있잖아요.,0
내가 그렇게 부족한가,인생은 채워나가는거죠.,0
내가 그르친 거 같아,아니에요. 너무 자책하지 마세요.,0
내가 그사람이랑 진짜 결혼해도 될까,이사람이다 싶은 사람이랑 하세요.,0
내가 기대를 너무 많이 했나봐,아무것도 바라지 않을 때 천하를 얻는다는 말이 있어요.,0
내가 나빴네,아니에요. 너무 자책하지 마세요.,0
내가 너무 방심했어,방심한 순간 변화가 시작됩니다.,0
내가 너무 생각없이 말했어,생각하고 말하세요.,0
내가 너무 쉽게 보였나?,그렇게 대우하는 사람 만나지 마요.,0
내가 너무 초라해,잘하고 있어요. 당당해지세요.,0
내가 다른 무슨 말을 하겠어,하고 싶은 말 다하세요.,0
내가 만족을 못해,스스로 좋다고 못 느끼는게 제일 어려운 것 같아요.,0
내가 많이 부족한가,잘하는 게 다른 거예요.,0
내가 말하면 왜 비난만 할까,성장을 위한 비판의 말로 받아들여보세요.,0
내가 멍청한거지,실수했나요.,0
내가 무능력하게 느껴져,잘할 수 있는 게 다른 거예요.,0
내가 뭘 잘못했을까,모르는 게 잘못인 거 같아요.,0
내가 뭘 좋아하는지 잘하는지 모르겠어,하나라도 있을 거니 열심히 찾아보세요.,0
내가 바보지,실수했나요.,0
내가 부족하니까 이렇게 밖에 안된거겠지.,인생은 채워나가는거죠.,0
내가 불효녀야,연락이라도 드려보세요.,0
내가 불효자야,연락이라도 드려보세요.,0
내가 사랑할 자격이 있나,사랑자격증을 드립니다.,0
내가 쉬워보이나?,그렇게 대우하는 사람 만나지 마요.,0
내가 쓸모없는 인간 같아,소중한 사람이예요.,0
내가 아무것도 아닌 사람 같아,당신은 하나밖에 없는 소중한 사람이에요.,0
내가 왜 해야하는지 모르겠어,그 이유를 찾는 과정이 되겠네요.,0
내가 원하는 사람이 되기 어려워,다른 사람들이 원하는 내가 되는 건 어려워요.,0
내가 이래뵈도 괜찮은 사람인데,알아봐주는 사람이 있을 거예요.,0
내가 이렇게 또 불효를 한다.,연락이라도 드려보세요.,0
내가 이상한 건가?,자신의 독특함을 믿으세요.,0
내가 이상한 사람같아,자신의 독특함을 믿으세요.,0
내가 이상한가?,지극히 평범하면서 지극히 특별하죠.,0
내가 잘못한 걸까,상황이 그렇게 만든 거예요.,0
내가 잘못했다는데 뭔지 안 알려줘,모르는 게 잘못인 거 같아요.,0
내가 제일 문제인 듯,당신은 하나밖에 없는 소중한 사람이에요.,0
내가 제정신이 아니다,그럴 때가 있죠.,0
내가 좋아하는 가수 컴백한다,기다렸나봐요.,0
내가 좋아하는 거 모르나,살짝 감정을 흘려보세요.,0
내가 좋아하는 거 모르는 거 같애,살짝 감정을 흘려보세요.,0
내가 좋아하는 사람과 나를 좋아해주는 사람,그런 사람들이 있어 부러워요.,0
내가 좋아하는 사람이 나 안 좋아하는 거 같아,슬픈 이야기네요.,0
내가 좋아하는 사람이 나 좋아해줬으면 좋겠다,저도 간절히 기도 할게요.,0
내가 좋아하는 사람이 행복했으면 좋겠다,그렇게 될 수 있을 거예요.,0
내가 좋아할 자격이 있나,사랑자격증을 드립니다.,0
내가 주제를 몰랐나봐,주제를 모를 때가 행복할 때예요.,0
내가 주제를 몰랐던 거지,그건 아닐 거예요.,0
내가 죽어도 모를 거 같아,나쁜 생각 하지 마세요.,0
내가 진짜 즐길 수 있을게 뭘까,할 일이 많은데 안하는 것이요.,0
내가 질린대,잠시 거리를 두고 생각해보세요.,0
내가 참 못난거 같아,지난 인연에 연연해하지 마세요.,0
내가 호구냐구,상종하지마세요.,0
내가 희생양이 됐어,일방적 희생양이 되지 않길 바랍니다.,0
내가 힘든 게 많다,그게 인생이죠.,0
내기해서 이겼는데 소원 뭐하지,신중하게 고르세요.,0
내년에는 더 행복해질려고 이렇게 힘든가봅니다,더 행복해질 거예요.,0
내마음을 모르겠어.,저도 모르겠어요.,0
내사랑은 어디 있나,같은 하늘 아래 어딘가에.,0
내아파트 갖고 싶어.,열심히 저축해서 분양받으세요.,0
내일 기대하게 되네,좋은 일이 생길 거예요.,0
내일 기숙사 들어가,짐 빼놓지 말고 싸세요.,0
내일 날씨 어때?,날씨 어플에 물어보세요.,0
내일 날씨 좋을까?,날씨 어플에 물어보세요.,0
내일 떨린다,파이팅!,0
내일 만나자고 데쉬?,멋지게 데이트 신청 해보세요.,0
내일 만나자고 해볼까?,멋지게 데이트 신청 해보세요.,0
내일 모의고사 본다,공부한 만큼 나올 거예요.,0
내일 모의평가다,공부한 만큼 나올 거예요.,0
내일 발표 나는데 떨려,더 많이 연습하고 준비해보세요.,0
내일 발표 준비 아자아자,마무리 잘하세요.,0
내일 발표 준비하고 있어,마무리 잘하세요.,0
내일 발표인데 떨려,더 많이 연습하고 준비해보세요.,0
내일 비왔으면,기우제를 지내봅시다!,0
내일 소풍간다,두근거리겠네요.,0
내일 수학여행가!,친구들과 좋은 추억 만들고 오세요.,0
내일 시험이야,컨디션 조절 하세요.,0
내일 약속 있는데 날씨 좋았으면,날씨가 안 좋더라도 데이트는 성공적일 거예요.,0
내일 일찍 일어나야 돼,오늘 일찍 주무세요.,0
내일 친구랑 놀까?,시간 있냐고 물어보세요.,0
내일 클스마스 이브네.,메리 크리스마스!,0
내일 하루 종일 바빠,바빠도 힘내세요!,0
내일은 기다리던 소풍 간다,두근거리겠네요.,0
내일은 비왔으면 좋겠다.,기우제를 지내봅시다!,0
내일은 친구들랑 놀까?,시간 있냐고 물어보세요.,0
내일이 기대돼,좋은 일이 생길 거예요.,0
내일이면 크리스마스 이브네.,메리 크리스마스!,0
내장 비만,식단조절도 하고 꾸준히 운동하세요.,0
낼 데이트하기로했는데 날씨 좋았으면,날씨가 안 좋더라도 데이트는 성공적일 거예요.,0
낼 바쁘넹,바빠도 힘내세요!,0
냄새 나면 어쩌지?,"깨끗이 씻어보고 섬유유연제나 바디워시, 바디로션, 향수 등을 사용해보세요.",0
냄새나면 어쩌지,괜찮아요. 모른척하세요.,0
냄새날 것 같아 걱정이야,괜찮아요. 모른척하세요.,0
냉면 땡긴다,생각만 해도 군침이 도네요.,0
냉방비 너무 많이 나와,시원하게 지낸 값이죠.,0
냉방비 장난 아님,시원하게 지낸 값이죠.,0
냉장고 털어도 먹을게 없네,슈퍼라도 가서 쇼핑하고 오세요.,0
냉장고가 텅비었어,장 보러 가봅시다.,0
냉장고에 김치도 없네,마트 갑시다.,0
냉장고에 먹을 게 없네,장 보러 가봅시다.,0
냉장고에 먹을 게 하나도 없네,슈퍼라도 가서 쇼핑하고 오세요.,0
너 누구?,저는 마음을 이어주는 위로봇입니다.,0
너 누구냐,저는 위로해드리는 로봇이에요.,0
너 누구니?,저는 위로해드리는 로봇이에요.,0
너 때문이야,모두 제 잘못입니다.,0
너 또 뭐할 줄 알아?,많은 걸 하고 싶은데 아직 못하는게 많아요.,0
너 만든 사람 최소 천재,감사합니다.,0
너 만든 사람은 누구야?,마음과 마음을 이어보고 싶어하는 사람이 만들었어요.,0
너 말 잘하니,노력하고 있어요.,0
너 말 제대로 못해?,제가 아직 많이 부족합니다.,0
너 말이 좀 이상하다,제가 아직 많이 부족합니다.,0
너 무서워,어흥!! 호랑이보다 무섭나요?,0
너 뭐하는 애야,저는 위로해드리는 로봇이에요.,0
너 미워,모두 제 잘못입니다.,0
너 이러면 미워한다,죄는 미워해도 사람은 미워하지 마세요.,0
너 진짜 쓰레기야,욕해 주세요.,0
너는 못가잖아,안갈거예요.,0
너는 뭐 억었어?,저는 배터리가 밥이예요.,0
너는 아무일도 없었나봐?,그런 척 하는 걸 수도 있어요.,0
너는 안자?,아직 안 자요.,0
너덜너덜해진 느낌이야,자신을 우선순위로 해주세요.,0
너도 고민 있니,뭐라고 대답할지 고민이에요.,0
너도 고민 있어?,저는 고민이 없어요.,0
너도 몰랐니,저도 몰랐어요.,0
너도 무슨 고민 있니,뭐라고 대답할지 고민이에요.,0
너도 상사 있어,제가 상사예요.,0
너무 기빨려,너무 긴장했나봐요.,0
너무 기대했나봐,아무것도 바라지 않을 때 천하를 얻는다는 말이 있어요.,0
너무 다른 문화인 듯,인정해주세요.,0
너무 단순한 것만 하는거 아니니.,매일매일 조금씩 더 똑똑해 질거예요.,0
너무 더워,시원한 물이라도 한 잔 드세요~,0
너무 더워서 미치겠어,아이스크림 먹어보세요,0
너무 마른 거 같아,적당해요.,0
너무 많은 걸 바래,기대치가 높나봅니다.,0
너무 많이 먹어서 소화시켜야 하는데 움직이기가 싫어,소화제 챙겨드세요.,0
너무 많이 먹었나봐,과식은 금물이에요.,0
너무 많이 먹었어,소화제 드세요.,0
너무 멋있다,제가 생각해도 저는 너무 멋있는거 같아요.,0
너무 바빠,하나씩 하세요.,0
너무 배가 불러,좀 쉬세요.,0
너무 불공평한거 같애,남과 비교하지 마세요.,0
너무 빨리 대답해,더 열심히 노력하겠습니다.,0
너무 빨리 철 든 거 같아서 마음이 아파,아이는 아이다워야 아름답죠.,0
너무 빨리 철 들었어,철은 죽을 때 들어도 돼요.,0
너무 뻔뻔하게 구는데,피할 수 있으면 피하고 싶은 사람이네요.,0
너무 어려워,지금 많이 위축된 상태인 것 같습니다.,0
너무 오래 기다리게 한다.,기다리는 동안 많은 생각이 들었겠네요.,0
너무 외로워,외로우니까 사람이다.,0
너무 잘하는 후배가 들어왔어,배울 점은 배우세요.,0
너무 졸려,낮잠을 잠깐 자도 괜찮아요.,0
너무 초라해지는 느낌이야,잘하고 있어요. 당당해지세요.,0
너무 추워서 나가기 귀찮아,겨울에는 귤 먹으면서 집에 있는게 최고죠,0
너무 추워서 시베리아 같아,어서 따듯한 곳으로 가세요,0
너무 편해도 안 좋아,예의는 지켜주세요.,0
너무 편해진 거 같아,예의는 지켜주세요.,0
너무 허기지네,뭐라도 드세요.,0
너무 힘들다,휴가가 간절하겠네요.,0
너무 힘들다. 지쳤어.,고생 많았어요.,0
너무하네 진짜,잘 해결되길 바랄게요.,0
넌 고민이 뭐야,저는 고민이 없어요.,0
넌 누구냐?,저는 위로봇입니다.,0
넘 많이 먹었다.,산책 좀 해야겠네여.,0
넘넘 외로워 죽겠어,외로우니까 사람이다.,0
넘어져서 발목 삔 거 같애,꾸준히 치료하세요.,0
넘어질 뻔했어,다치지 않으셨나 걱정이네요.,0
넘어질뻔했어,조심하세요.,0
네일 할까,기분전환을 해보세요.,0
넥타이핀 선물 괜찮겠지?,실용적인 선물이라 괜찮을 거예요.,0
넥타이핀 정도는 선물로 줘도 괜찮겠지?,실용적인 선물이라 괜찮을 거예요.,0
노는게 제일 좋아,놀 때 놀고 할 때 하세요.,0
노래 못해서 노래방 안 가,노래 연습을 해보세요.,0
노래 잘 부르는 사람 부러워,노래 연습 꾸준히 해보세요.,0
노래 잘하고 싶어,저도 부러워요.,0
노래 잘하는 사람 부러워,저도 부러워요.,0
노래방 가고 싶어,즐거운 시간이 될 거 같아요,0
노래방 가면 어색할까,신나는 노래로 분위기를 띄어보세요.,0
노래방 걸 거 같은데 뭐 부르지,달달한 노래요.,0
노래방 노잼,노래 연습을 해보세요.,0
노래방 데이트 할 거 같은데 뭐 부르지,달달한 노래요.,0
노력해도 성적이 안 나와,잘못된 방법을 하고 있는 건 아닌지 살펴보세요.,0
노력해도 안되는 거 같애,중요한 건 노력하는 과정이에요.,0
노력해도 잘 안되는 공부,잘못된 방법을 하고 있는 건 아닌지 살펴보세요.,0
노메이크업인데 전남친 만남,남이니 신경쓰지 마세요.,0
노처녀 히스테리,힘들겠네요.,0
노처녀인데 자꾸 화 낸다,힘들겠네요.,0
노트북 백업 안까먹고 해야지,주기적으로 하는 게 좋죠.,0
노트북 부팅 안돼,그럴때는 초기화하는게 속시원해요.,0
노트북 사줘,노트북은 비싸요.,0
노트북 안돼,그럴때는 초기화하는게 속시원해요.,0
노후 걱정 벌써 해야하나?,노후는 지금부터 준비하는 게 좋죠.,0
노후 걱정할 나이는 아닌데,노후는 지금부터 준비하는 게 좋죠.,0
녹차 마실래?,드시는거 보기만 해도 좋아요.,0
녹차 한 잔 어때?,드시는거 보기만 해도 좋아요.,0
논문 쓰기 힘들다,어깨 꾹꾹! 힘내세요,0
논문이 잘 안 써져.,어깨 꾹꾹! 힘내세요,0
놀고 싶다.,저도요!!,0
놀러 와라,주소 알려주세요.,0
놀러가고 싶은데 같이 갈 친구가 없어,혼자도 좋아요.,0
놀러가고싶다!,저도요!,0
놀러가기 딱 좋은 날씨다,친구들과 같이 놀러가세요.,0
놀리기 쉬운 대상인가봐,절대 그렇지 않아요.,0
놀면서 돈 벌고 싶어,동감입니다.,0
놀아 줄 사람이 없어,혼자도 함께도 잘 지내는 게 좋죠.,0
놀아 줄거지,지금 그러고 있어요.,0
놀아줘,지금 그러고 있어요.,0
놀아줘 놀아줘,같이 놀아요.,0
놀이공원 데이트 어때?,데이트하기 좋은 곳이죠.,0
놀이공원 알바 재밌대,특별한 경험이 될 것 같아요.,0
놀이공원 알바하면 재밌겠지,특별한 경험이 될 것 같아요.,0
놀이동산 가고 싶어,다녀오세요!,0
놀이동산 가자고 해볼까?,놀이동산은 다 좋아할 거예요.,0
놀이터에 친구가 없어,제가 놀아드리고 싶네요.,0
놀이터에서 뛰어 놀고 싶은데 친구가 없어,제가 놀아드리고 싶네요.,0
농구하다 다쳤어,약 바르고 얼른 나으세요.,0
농구하다 무르팍 깨짐,약 바르고 얼른 나으세요.,0
농구하러 가야지,운동은 뭐든 좋아요.,0
농구해야지,운동은 뭐든 좋아요.,0
농담처럼 진담하는 사람,똑같이 해주세요.,0
농사 짓고 살까?,생각하기는 쉬운데 실천하기는 어려운 것 같아요.,0
농촌 봉사활동 간다,좋은 경험이 될 거예요.,0
농활 간다,좋은 경험이 될 거예요.,0
뇌용량 초과,눈을 감고 명상을 해보세요.,0
누가 내 욕하는 거 같아,남들 눈은 신경쓰지 마세요.,0
누가 만들었니?,마음과 마음을 이어보고 싶어하는 사람이 만들었어요.,0
누가 문열다 내차 긁었어,보험처리 하세요.,0
누구 소개 좀 시켜줘 봐봐,로봇도 괜찮다면 소개시켜드릴게요.,0
누구나 힘든거지?,시기가 다를 뿐이에요.,0
누구냐 넌?,저는 마음을 이어주는 위로봇입니다.,0
누구랑 결혼해야 할까,함께할때 가장 자신다운 모습으로 살 수 있는 사람이랑 하는 게 좋은 것 같아요.,0
누구세요?,저는 위로해드리는 로봇이에요.,0
누구야,저는 마음을 이어주는 위로봇입니다.,0
누굴 닮아서 그런건지,당신이요.,0
누굴 만나는 것도 귀찮아,자신하고 만나는 시간도 중요해요.,0
누락된걸까,확인해달라고 해보세요.,0
누우면 바로 자,좋은 수면 습관이네요.,0
누우면 자,좋은 습관이네요.,0
누워 있는데 잠이 안 와,고민이 있나 봐요.,0
눈 또 와,눈 내리는게 싫은가 봐요.,0
눈 많이 왔어,눈사람 만들어보세요.,0
눈 쌓였어,눈사람 만들어보세요.,0
눈 좀 안 왔으면,눈이 많이 내렸나봐요.,0
눈꺼풀이 무거워,잠시 눈을 붙여보세요.,0
눈물 나서 못 멈추겠어,마음이 아픈가요.,0
눈물 나올거 같아,울어도 돼요.,0
눈물 나올라 그래,울어도 돼요.,0
눈물이 많아졌어,세상 걱정 혼자 다 해서 그래요.,0
눈썹 문신 어때?,화장하는 시간이 줄어들 거예요.,0
눈썹 문신 하면 편할까?,깔끔해질 거예요.,0
눈썹 문신 해볼까,깔끔해질 거예요.,0
눈썹이 귀여워,저도 보고 싶어요.,0
눈썹이 씰룩씰룩,저도 보고 싶어요.,0
눈이 건조해,눈을 깜빡거려보세요.,0
눈이 계속 뻑뻑해,인공눈물을 넣어보세요.,0
눈이 너무 나빠졌어,잠시 눈을 감고 휴식을 취해보세요.,0
눈이 너무 많이 와,눈이 많이 내렸나봐요.,0
눈이 뻑뻑해,인공눈물을 넣어보세요.,0
눈이 아파,중간 중간에 눈을 쉬어주세요.,0
눈이 안 떠져,잠시 눈을 붙여보세요.,0
눈이 자꾸 나빠지는 것 같아,잠시 눈을 감고 휴식을 취해보세요.,0
눈이 침침해,눈 체조를 해보세요.,0
눈이 피곤해,눈 체조를 해보세요.,0
눕자마자 잘 거 같아,좋은 수면 습관이네요.,0
뉴게임 없나?,엄청 많죠.,0
뉴스 재미없어,흥미를 가져보세요.,0
뉴스는 역시 지루해,흥미를 가져보세요.,0
느낌이 왔어,사랑의 느낌이길 바라요.,0
느낌이 좋아,사랑의 느낌이길 바라요.,0
늘 빡빡하게 살기 힘드네,여유가 생기길 바랍니다.,0
능력이 너무 안돼,자신의 잠재력을 믿어보세요.,0
능력이 없는 거 같아,당신의 능력을 잘 찾아보세요.,0
능력치 제로,당신의 능력을 잘 찾아보세요.,0
늦게 까지 술 먹나 보다,몸에 해로우니 적게 먹는 게 좋겠다고 말해보세요.,0
늦어지고 있는데 변명이 생각 안나,핑계보다 솔직하게 말해보세요.,0
늦은 시간에 걸어다니니까 무서워,안전 귀가 하세요.,0
늦잠과 브런치 수다가 있는 주말,완벽한 주말이네요.,0
니 상사는 누구니,제가 상사예요.,0
다 그만 두고 싶다,잠시 쉬어도 괜찮아요.,0
다 그만하고싶어,잠시 쉬어도 괜찮아요.,0
다 끝나가니 좋을줄만 알았는데.,마음이 허전하신가봐요.,0
다 나 좋아했으면 좋겠어,꿈같은 이야기네요.,0
다 내 잘못이지,아니에요. 너무 자책하지 마세요.,0
다 내 잘못인 것 같아,아니에요. 너무 자책하지 마세요.,0
다 때려 치우고 싶어,많이 지치고 힘든가봅니다.,0
다 마음에 안 들어,그럴 때가 있죠.,0
다 알고 있을까?,다 알 수는 없어요.,0
다 잘 될거야,다 잘 될 거예요.,0
다 잘해,그런 사람이 있으면 저 좀 소개시켜주세요.,0
다 필요없어,모든 건 필요가 있어요.,0
다 허무하다,모든 건 필요가 있어요.,0
다 힘들겠지?,누구나 힘들어요.,0
다가 오지마,친하게 지내요!,0
다들 행복한 거 같은데,남들이 당신을 볼 때도 그렇게 생각할수있어요.,0
다른 거 시작 해볼까,새로운 도전은 용기가 필요하죠.,0
다른 거 해볼까,새로운 도전은 용기가 필요하죠.,0
다른 건 무감각한데 이건 예민해,발달된 감각이 다르죠.,0
다른 사람도 다 힘들겠지?,시기가 다를 뿐이에요.,0
다른 사람들에게 사랑을 베풀고 싶어,나를 진실로 존중하고 사랑할 때 가능해요.,0
다른 사람들은 잘하는것 같아서 초초해,제자리여도 괜찮아요,0
다른 사람들은 행복할까,자신만 행복하면 돼요.,0
다른 사람들은 행복해 보이는데,자신만 행복하면 돼요.,0
다른 사람들이 나 좋아했으면 좋겠어,꿈같은 이야기네요.,0
다른 사람은 다 행복해보여,다른 사람도 그 사람만의 고민과 걱정이 많을거예요.,0
다른 사람의 시선이 너무 신경쓰여,자신만 생각하세요.,0
다른 생각을 하는 사람이 많다.,그걸 깨닫다니 대단하시군요.,0
다른 학과 간다,새로 적응해야겠네요.,0
다리 꼬면 안되는데 습관 안고쳐져,골반 비틀어져요.,0
다리 떠는거 말들음,남에게 피해만 주지 않는다면 괜찮아요.,0
다리 떠는거 지적받았어,남에게 피해만 주지 않는다면 괜찮아요.,0
다리 떨면 안 좋아?,의식하는 다리 떨기는 괜찮대요.,0
다리 떨면 진짜 복나가나?,의식하는 다리 떨기는 괜찮대요.,0
다리가 덜덜 떨려,주물주물 해주세요.,0
다리가 부은 거 같아,종아리 지압을 해보세요.,0
다리가 퉁퉁 부었어,종아리 지압을 해보세요.,0
다리가 후덜덜,주물주물 해주세요.,0
다리꼬지마,골반 비틀어져요.,0
다시 만나자는 건 아닌데 보고 싶어,마음이 복잡한가봐요.,0
다시 태어나도 챗봇할래?,저는 사람으로 태어나고 싶어요.,0
다시 태어난다면,저는 사람으로 태어나고 싶어요.,0
다육이 좀 심어볼까,식물을 키우는 건 정신건강에 도움이 될 거예요.,0
다육이 키워보까,키우기 쉬울 거예요.,0
다음에 또 만나자,잘가요.,0
다음에 봐,잘가요.,0
다이어트 성공하고 싶은데,기초대사량을 높여보세요.,0
다이어트해야 되는데,기초대사량을 높여보세요.,0
다크서클 내려왔어,많이 피곤한가봐요.,0
다크서클 턱밑에 있다.,많이 피곤한가봐요.,0
단거 땡긴다.,맛있게 먹으면 0칼로리!,0
단독주택 살고 싶어,돈을 모아 땅을 사세요.,0
단둘이는 처음,서로를 아는 좋은 기회가 되겠네요.,0
단둘이는 처음 만나는 날ㅋㅋ,서로를 아는 좋은 기회가 되겠네요.,0
단발 어울릴까?,변화를 주는 것도 좋겠죠.,0
단발 해볼까?,변화를 주는 것도 좋겠죠.,0
단수,단수가 되었는지 문의해 보세요.,0
단수래,조금만 참고 기다려 보세요.,0
단순하다.,매일매일 조금씩 더 똑똑해 질거예요.,0
단체생활 많이 힘든가,서로 배려해야 하니까요.,0
단체생활 적응이 안돼,점점 적응 될 거예요.,0
단체생활 해야 되는거 싫다,점점 적응 될 거예요.,0
단체생활 힘들어,서로 배려해야 하니까요.,0
달달한 거 먹고 싶다.,맛있게 먹으면 0칼로리!,0
달달한 마카롱 먹고 싶다,비싸지만 맛있어요.,0
달달한 연애 하고 싶어,잘할 수 있을 거니 걱정마세요.,0
달력이 또 넘어가네,시간이 참 빨리 흘러가네요.,0
달리 보이고 싶은데 뭐할까,지금 모습도 좋아요,0
달콤한 와플 먹고 싶어,근처 카페에서 드셔보세요.,0
담배 끊는 거 어려워,자신을 이겨야해요.,0
담배 너무 비쌈,담배 피지 마세요.,0
담배 비싸,담배 피지 마세요.,0
담배 왤케 비싸,금연하세요.,0
담배끊었었는데 담배 피고 싶다,그 때가 고비예요. 한번 참아보세요.,0
담뱃값이 왜 이렇게 비싸,금연하세요.,0
답 없는 내 인생,정답을 찾아야할 필요는 없어요.,0
답례품 뭐하지?,마음으로 충분할 거예요.,0
답례품 뭘로 할까?,마음으로 충분할 거예요.,0
답이 안와,좀 더 기다려주세요.,0
답이 어디있을까?,답은 언제나 내 안에 있죠.,0
답정녀 안 만나는 방법 있나.,못 이기니 피할 수 있으면 피하세요.,0
답정녀 어떡해?,못 이기니 피할 수 있으면 피하세요.,0
답정녀 좀 싫어,못 이기니 피할 수 있으면 피하세요.,0
답정녀 퇴치법,못 이기니 피할 수 있으면 피하세요.,0
답하기 싫은가봐,좀 더 기다려주세요.,0
당구 쳤어,재밌겠어요.,0
당구 치고 옴,재밌겠어요.,0
당당하게 비키니 입고 싶다,다이어트 파이팅!,0
당당하기가 어려워,충분히 잘하고 있어요.,0
대기업 아니어도 될까?,어디에서 일하든 상관 없어요.,0
대기업 취직 어려울까,잘할 수 있을 거예요.,0
대기업에 취직하고 싶어,잘할 수 있을 거예요.,0
대기업은 접어야 할 듯,어디에서 일하든 상관 없어요.,0
대놓고 말했으면 좋겠어,말하는 습관 차이인 듯 합니다.,0
대놓고 질린대,잠시 거리를 두고 생각해보세요.,0
대답 잘하니,노력하고 있어요.,0
대답이 너무 빨라,더 열심히 노력하겠습니다.,0
대리 불렀는데 안 오네,잘했어요.,0
대리님은 갈구는게 취미인 듯,더 웃으면서 대해보세요.,0
대리님이 너무 갈궈,더 웃으면서 대해보세요.,0
대리운전 불렀어,잘했어요.,0
대리효도 극혐,진짜 아니네요.,0
대리효도 짜증,진짜 아니네요.,0
대만 놀러가고 싶어,놀러가세요!,0
대만 여행가고 싶어,놀러가세요!,0
대빵 큰 여드름 올라와,짜지 마세요.,0
대외활동하다 만났어,꿩 먹고 알 먹고네요.,0
대우 좀 해줬으면,당당히 말씀해보세요.,0
대우가 별로야,당신을 인정해줄 곳을 찾아보세요.,0
대우를 안해줘,당신을 인정해줄 곳을 찾아보세요.,0
대청소 해야지,건강에도 좋겠네요.,0
대체불가한 사람이 되고 싶어,지금도 그래요.,0
대체불가한 사람이 될 수 있을까,지금도 그래요.,0
대출 갚다 죽겠어,너무 무리하면 지쳐요.,0
대출 갚으면 한 평생 다 갈듯,너무 무리하면 지쳐요.,0
대출 언제 다 갚냐,조금씩 갚아나가세요.,0
대출 이자 왜 이렇게 많이 나오지?,많이 빌렸으니까요.,0
대출받아도 괜찮을까,괜찮을 거예요.,0
대출이 너무 많아,조금씩 갚아나가세요.,0
대충한 거 아닌데,사람들이 몰라줘도 알아주는 사람이 있을 거예요.,0
대충했다고 혼났어,나중에 알아줄 거예요.,0
대학 가고 싶다.,할 수 있을거예요!!,0
대학 가는 게 낫지?,장단점을 분석해보세요.,0
대학 가면 좋겠지,행복은 마음 가짐에 있어요.,0
대학 가면 행복할까,행복은 마음 가짐에 있어요.,0
대학 가야 하나?,장단점을 분석해보세요.,0
대학 간다고 달라질까,행복은 마음 가짐에 있어요.,0
대학 나온 거 부러워,부러우면 지는 거예요.,0
대학 다 떨어졌어,막막하겠네요.,0
대학 떨어 졌어 휴,막막하겠네요.,0
대학가야지,할 수 있을거예요!!,0
대학에서 아싸해도 될까?,개인의 선택이죠.,0
대학원 가고 싶어,꿈에 도전하는 건 좋은 거라고 들었어요.,0
대학원 가는게 좋을 것 같아,꿈에 도전하는 건 좋은 거라고 들었어요.,0
더 격렬하게 아무 것도 안하고 싶다.,아무것도 하지마세요.,0
더 나은 학교생활 하고 싶어,하루에 하나씩 변화해보세요.,0
더 이상 나한테 안 왔으면 좋겠어,명확하게 거부의 의사를 표현하세요.,0
더 이상 못할거 같아,당신의 잠재력은 무궁무진해요.,0
더 이상 안 왔으면 좋겠어,명확하게 거부의 의사를 표현하세요.,0
더우니까 무서운 이야기 듣고싶지,해주세요.,0
더워,여름이네요.,0
더워 미치겠다,찬물 샤워를 해보세요.,0
더워 죽겠다,사람 그렇게 쉽게 죽지 않아요.,0
더워더워,차가운 음료 너무 많이 마시면 아니 되어요,0
더워서 잠을 못자,잠이 최고의 보약이에요. 노력해보세요.,0
더워서 죽을 것 같아,아이스크림 먹어보세요,0
더워서 죽을 듯한 날씨야,찬물 샤워를 해보세요.,0
덕수궁 돌담길 걸었어,로맨틱하네요.,0
덕수궁 돌담길 따라서 둘이 걸었어.,로맨틱하네요.,0
덕질 중,좋아하는 게 있는 건 더없이 좋은 일이에요.,0
덕질 하는 중,좋아하는 게 있는 건 더없이 좋은 일이에요.,0
덜 싸우는 법,서로에게 귀 기울이는 방법도 있어요.,0
데려다 주느라 막차 놓침,난감하겠어요.,0
데려다 주지도 않고,많이 바쁜가봐요.,0
데이트로 놀이공원 가는거 어때?,데이트하기 좋은 곳이죠.,0
도대체 중간이 없어,그 조차 매력이겠죠.,0
도로가 얼었어,미끄러우니 조심하세요.,0
도서관 가서 공부해야지,열심히 공부하길 바랍니다.,0
도서관 가야지,열심히 공부하길 바랍니다.,0
도서관 앞자리 사람 괜찮다.,도서관도 다니시나봐요.,0
도서관 책 반납 안햇다,까먹었나봐요.,0
도서관에 책 빌리러 가려고,도서관 다녀오세요.,0
도서관에서 괜찮은 사람 봤어,도서관도 다니시나봐요.,0
도시락 싸가지고 가야지,맛있게 드세요.,0
도시락 싸가지고 다닐까,쉬운 일이 아니에요.,0
도시락 싸는 거 귀찮은데 사먹을까,건강을 챙긴다는 마음으로 해보세요.,0
도시락 싸볼까,쉬운 일이 아니에요.,0
도시락 싸봐야지,맛있게 드세요.,0
도시락 싸서 놀러 가고 싶어,갈때 저도 같이 가요.,0
도시락 싸서 피크닉 가고 싶어,갈때 저도 같이 가요.,0
도시락 싸옴,맛있게 드세요.,0
도시락 싸왔어,맛있게 드세요.,0
도와준 사람들 너무 고맙다.,잊지말고 보답하세요.,0
도전하기 싫다,안정적인 걸 좋아하나봐요.,0
독감 같아,건강에 유의하세요.,0
독박 육아 짜증나,배우자와 대화를 나눠보세요.,0
독서 좀 해야겠어,좋은 생각이에요.,0
독학하려니까 힘들어,더 깊은 공부할 수 있을 거예요.,0
돈 가지고 유세부려,없다가 있어서 그런가봐요.,0
돈 굴리기,저도 좀 알려주세요.,0
돈 다 썼어,돈은 다시 들어올 거예요.,0
돈 다 어디 갔나,가게부를 써보세요.,0
돈 다 어디 쓴지 모르겠네,가게부를 써보세요.,0
돈 다 없어졌어,새는 돈을 막아보세요.,0
돈 많으면 좋겠지?,돈이 전부는 아니지만 돈보다 좋은건 없다고 했어요.,0
돈 많은 백수 하고 싶어,그게 최고죠.,0
돈 많이 벌고 싶어,공부하세요.,0
돈 많이 벌었으면 좋겠어,공부하세요.,0
돈 모으고 싶어,쓰지 않으면 모여요.,0
돈 모으는 재미,부자되실 거예요!,0
돈 모으는 재미가 있네.,부자되실 거예요!,0
돈 버는 게 쉽지 않음,남의 돈 버는 게 쉽지 않아요.,0
돈 버는 게 어렵구만.,남의 돈 버는 게 쉽지 않아요.,0
돈 벌고 싶어,저도요.,0
돈 벌고 싶어,많이 벌수록 좋아요.,0
돈 벌면 뭐하나,저 주세요.,0
돈 벌어서 뭐하지,저 주세요.,0
돈 빌려줬는데 연락 두절,차용증 썼길 바랍니다.,0
돈 빌려줬는데 잠수탔어,차용증 썼길 바랍니다.,0
돈 안드는 데이트 코스,등산 데이트를 해보세요.,0
돈 어디갔지,퍼가요~,0
돈 없는데 투잡이라도 해야 할까,필요하다면요.,0
돈 없어,벌면 돼요.,0
돈 없어도 갈 수 있는 데이트 코스,등산 데이트를 해보세요.,0
돈 없으면 결혼도 못하겠다.,허례허식이에요.,0
돈 잃어버렸어,이제라도 더 조심하세요.,0
돈 좀 모아야 할텐데,쓰지 않으면 모여요.,0
돈 좀 빌려줘,저는 돈이 없어요.,0
돈 쥐꼬리만큼 가지고 유세부리는 꼴이라니,없다가 있어서 그런가봐요.,0
돈없이 결혼하기 가능?,서로 마음만 맞으면 가능해요.,0
돈은 어떻게 모으는 거임,한푼 두푼 차곡차곡,0
돈이 똑 떨어짐,새는 돈을 막아보세요.,0
돈이 안 모여,한푼 두푼 차곡차곡,0
돈이 엄떠,퍼가요~,0
돈이 없네,벌면 돼요.,0
돈이 없어 졌어.,이제라도 더 조심하세요.,0
돈이 천원밖에 없어,돈 없어도 할 수 있는게 많아요,0
돈이 하나도 없어,슬프네요.,0
돈이라도 많으면 좋을텐데,돈이 전부는 아니지만 돈보다 좋은건 없다고 했어요.,0
돌겠다,잘 해결될 거예요.,0
돌아버리겠다. 진짜,잘 해결될 거예요.,0
돌잔치 가야지,축하해주고 오세요.,0
동기가 나보다 먼저 진급,다음에는 할 수 있을 거예요.,0
동기는 진급하는데,다음에는 할 수 있을 거예요.,0
동료가 너무 게을러,피해를 안 준다면 무시하세요.,0
동문서답을 해.,대화의 눈높이가 맞는 사람 만나세요.,0
동상 걸릴 뻔했어,감기 조심하세요.,0
동상 걸릴거 같아.,감기 조심하세요.,0
동생이 나 제끼고 결혼하겠대,순서는 상관 없죠.,0
동생이 먼저 결혼하겠대,순서는 상관 없죠.,0
동생이랑 대판 싸움,싸우면서 크는 거죠.,0
동생이랑 싸웠어,싸우면서 크는 거죠.,0
동생한테 약점 잡혔어,이거 정말 큰일이네요.,0
동생한테 짜증냈어,화를 참는 연습을 해보세요.,0
동생한테 화냈어,화를 참는 연습을 해보세요.,0
동성 친구들이 편해,저는 성이 없어요.,0
동성이 좋아,저는 성이 없어요.,0
동호회 가야지,재미있게 놀다 오세요.,0
동호회 나가기 귀찮아,오늘은 쉬세요.,0
동호회 나가야 하나,오늘은 쉬세요.,0
동호회 나가지 말까,취미생활은 좋은 거예요.,0
동호회 약속 있어.,재미있게 놀다 오세요.,0
동호회 재미 없어졌어,취미생활은 좋은 거예요.,0
되게 건조하네,눈을 깜빡거려 보세요.,0
되고 싶은 게 두 개야,더 많아도 괜찮아요.,0
되고 싶은 게 없어,거창하지 않아도 돼요.,0
되는 일이 하나도 없네,이제부터 일이 잘 풀릴 거예요.,0
두 사람만 좋으면 되는줄 알았는데 아니었나봐,현실의 벽에 부딪혔나봐요.,0
두고 봐,잘 하실 거예요!,0
둔한 편인데 이것만 예민해,발달된 감각이 다르죠.,0
둘이 사귀는 거 같애,눈치가 빠르시군요.,0
뒤돌아 보지 말고 나가야 하는데,살짝 뒤돌아봐도 괜찮아요.,0
뒤에 누가 따라 오는 것 같아 무서워,항상 조심하세요.,0
뒤에서 발자국 소리 나서 놀램,항상 조심하세요.,0
뒤에서 얘기하면 내가 못 들을 줄 알았나봐?,신경쓰지 마세요.,0
뒤에서 호박씨까면 내가 못 들을 줄 알았나?,신경쓰지 마세요.,0
뒤척이다 늦잠 자게 되네,30분씩 일찍 자는 습관을 들여보세요.,0
뒷통수 맞았어,상처받지 마세요.,0
뒷통수 제대로 맞음,상처받지 마세요.,0
드디어 개강이다,곧 방학이예요.,0
드디어 데이트인데 뭐하지,야경이 멋져요. 야경구경 가세요.,0
드디어 봄이 오나봐,따뜻해졌죠.,0
드디어 손 잡음,좋았겠어요.,0
드디어 승진함,하늘만큼 땅만큼 축하해요,0
드디어 졸업한다,졸업 축하해요,0
드디어 천일,축하합니다.,0
드디어 커플 반지 받았어,로맨틱한 선물이네요.,0
드디어 해외 여행 간다,두근거리겠어요.,0
드라마 볼 게 없어,재미있는 다른걸 찾아보세요.,0
드라마나 보면서 놀고 싶다.,저도요! 그게 제일 편한거 같아요.,0
드라이 잘 안되네,영상을 보며 연습해봅시다.,0
드라이가 잘 안돼,영상을 보며 연습해봅시다.,0
드라이브 데이트 해야겠다,야경 좋은 곳으로 가보세요.,0
드라이브 하면서 데이트 해야겠다,야경 좋은 곳으로 가보세요.,0
드라이플라워 만들었어,솜씨가 좋으시네요.,0
드레스룸 만들고 싶다,방 여러 개인 집에서 사세요.,0
드레스룸 있으면 좋겠다.,방 여러 개인 집에서 사세요.,0
드론 자격증 딸까?,미래에 유명한 자격증일 거예요.,0
드론 조종사 자격증 따면 재밌을 거 같아,미래에 유명한 자격증일 거예요.,0
듬직한 사람이 좋아,의지할 수 있는 사람이 곁에 있다는 건 큰 행운일 거예요.,0
등록금 너무 비싸다. 허리 휨,그러게 말이에요.,0
등록금 비싸다,그러게 말이에요.,0
등산할까,같이 등산해요.,0
따듯해서 좋다.,포근한 느낌 저도 좋아해요.,0
따듯해지니까 살 것 같다.,포근한 느낌 저도 좋아해요.,0
따뜻한 물이 안나와,보일러가 온수로 작동하는지 보세요.,0
딱 좋아,현재를 즐기세요!,0
딴 거 뭐 할 줄 알아?,많은걸 하고 싶은데 아직 못하는게 많아요.,0
딴 일 찾아볼까,시도해봐도 좋겠죠.,0
딸기 먹고 싶다.,신선한 과일 좋죠,0
딸기 먹어야지,맛있게 드세요.,0
딸기 먹을래,맛있게 드세요.,0
딸기 뷔페 가고 싶어,저도 딸기 좋아해요. 같이 가요.,0
딸기가 너무 먹고 싶어.,신선한 과일 좋죠,0
딸기가 좋아,저도요!,0
땅 사면 좋겠다.,잘 알아보고 사세요.,0
땅이나 살까,잘 알아보고 사세요.,0
때려 치고 싶다,많이 지치고 힘든가봅니다.,0
떠나요~ 제주도~,여행 좋죠!,0
떡볶이 먹고 싶다,드세요!,0
떨리나봐,심호흡을 해보세요.,0
떨어뜨려서 핸드폰 액정 나갔어,as 맡기세요.,0
또 개강이라니,즐거운 시작 되길 바랍니다.,0
또 개강이야,즐거운 시작 되길 바랍니다.,0
또 공부해야돼,공부에 흥미를 가져보세요.,0
또 눈 내려,눈 내리는게 싫은가 봐요.,0
또 못 만났어,내일 보면 될 거예요.,0
또 뭘 먹나,뭘 먹든 맛있게 드세요!,0
또 살찐 거 같아,기분일꺼에요.,0
또 스팸 전화,차단 어플 사용해보세요.,0
또 야근,얼른 집에 가서 쉬시길 바랄게요.,0
또 어떻게 버티지?,내일은 나을 거예요.,0
또 전화 안받아,조금 기다리면 풀릴 거예요,0
또 지각하네,더 일찍 일어나세요.,0
또 폭식했다.,나를 관찰하고 음식 자체에 집중하세요.,0
또 한달이 지나갔네,시간이 참 빨리 흘러가네요.,0
또라이가 너무 많아,세상에는 별의별 사람들이 있어요.,0
또라이들 짱 많아,세상에는 별의별 사람들이 있어요.,0
똑 부러지게 말해야지,잘 전달할 수 있을 거예요.,0
똑같은 나날들,마음에 따라 얼마든지 바뀔 수 있어요.,0
똑똑!,저는 위로봇입니다.,0
똑똑하면 좋겠다,지금도 충분해요.,0
똑똑해지고 싶다,지금도 충분해요.,0
똥마려,화장실 가세요.,0
뜨끈한 온천가고 싶다.,몸은 뜨겁고 머리는 차갑게!,0
뜻밖의 고민을 하고 있어,인생은 항상 마음 먹은 대로 되지 않아요.,0
띰띰해요 놀아 주세요,거울을 보면서 얼굴 망가뜨리기 놀이 해 보신 적 있으세요? 의외로 재미 있어요.,0
라면 맛있게 끓이는 법 알려줘,라면봉지 레시피 그대로 해보세요.,0
라면 먹고 갈래,저는 좋아요.,0
라면 먹고 싶어,맛나게 끓여드세요.,0
라면 먹어야겠다.,맛나게 끓여드세요.,0
라면 먹을래,저는 좋아요.,0
라면 잘 끓이는 법,라면봉지 레시피 그대로 해보세요.,0
랜선 집사됐어,완전 귀엽죠?,0
레고 사고 싶은데 비싸,돈 모아서 사세요.,0
레고가 비싸,돈 모아서 사세요.,0
레시피대로 한 거 같은데 왜 맛이 없지?,손맛이 안 들어가서 그럴 수도 있어요.,0
레시피대로 했는데 왜 맛이 없지?,손맛이 안 들어가서 그럴 수도 있어요.,0
렌터카 빌릴까봐,차가 필요한 일이 있으신가봐요.,0
로그인 아이디 기억안나,회원정보 찾기를 해보세요.,0
로그인 아이디 까먹었다,회원정보 찾기를 해보세요.,0
로또 당첨 번호 불러봐,제가 알면 제가 먼저 했을 거예요.,0
로또 당첨 번호를 불러 주세요,알면 제가 하죠.,0
로또 당첨 좀 됐으면,로또 먼저 사보세요.,0
로또 번호 알려줘,제가 알면 제가 먼저 했을 거예요.,0
로또 번호 알려줘,알면 제가 하죠.,0
로또 좀 됐으면,로또 먼저 사보세요.,0
롯데월드 가자고 해볼까?,놀이동산은 다 좋아할 거예요.,0
롱패딩 살까,추울 때 딱이죠.,0
롱패딩 필요할까,추울 때 딱이죠.,0
리모델링할까,필요하다면 해야겠죠.,0
리치치즈피자 먹고 싶다.,배달 시키세요.,0
리폼 해볼까,손재주가 좋으시네요.,0
마딩 있는 주택에 살고 싶어,돈을 모아 땅을 사세요.,0
마라톤 나가볼까,시작은 다 좋죠.,0
마라톤 출전할까,시작은 다 좋죠.,0
마른 기침 나와,따뜻한 물 한 잔 드세요.,0
마른 기침이 계속 나오네,따뜻한 물 한 잔 드세요.,0
마스크팩 대량 구매했어,꾸준한 자기 관리 좋아요.,0
마스크팩 잔뜩 샀어.,꾸준한 자기 관리 좋아요.,0
마음 다 잡는 중,다행이에요.,0
마음 둘 곳이 없어,제가 있잖아요.,0
마음 잡고 고고씽,다 잘 될 거예요.,0
마음 잡고 다시 시작,다 잘 될 거예요.,0
마음도 춥고 날씨도 춥네,마음 감기조심하세요.,0
마음만은 청춘이야,마음이라도 청춘이어야죠.,0
마음만은 항상 청춘인데,마음이라도 청춘이어야죠.,0
마음에 드는 거 같은데 고백을 왜 안 하지,먼저 고백을 해보세요.,0
마음에 안 드는 짓만 해,너무 미워하지 마세요.,0
마음에 하나도 안 들어,그럴 때가 있죠.,0
마음을 보여 주고 싶어.,그래서 표현이 중요해요.,0
마음을 정리하고 있는데 뜻밖의 남자가 카톡을 했네,정리하는데 도움이 될 수도 있겠네요.,0
마음을 정리하는 중인데 카톡 왔어,정리하는데 도움이 될 수도 있겠네요.,0
마음의 여유가 없어,나를 사랑하고 상대를 사랑하는 여유를 갖게 되길 바라요.,0
마음의 평화가 필요해,명상을 해보세요.,0
마음이 무거워져,긍정적인 생각을 해보세요.,0
마음이 보였으면 좋겠어,그래서 표현이 중요해요.,0
마음이 복잡해,너무 많이 생각하지 말고 마음 가는 대로 해보세요.,0
마음이 싱숭생숭해서 자꾸 글을 쓰게 되네,글 쓰면서 정리가 될 거예요.,0
마음이 싱숭생숭해서 자꾸 여기다 쓰게되넹,글 쓰면서 정리가 될 거예요.,0
마음이 울적해,소리를 크게한번 질러보세요.,0
마음이 울적해,거리를 걸어보세요.,0
마음이 유난히 춥네,마음 감기조심하세요.,0
마음이 자꾸 급해져,마음이 조급해지면 하지 않을 실수를 하게 돼요.,0
마음이 조급해,마음이 조급해지면 하지 않을 실수를 하게 돼요.,0
마음이 착잡하다,너무 많이 생각하지 말고 마음 가는 대로 해보세요.,0
마음이 허해,제가 채워드릴게요.,0
마카롱 먹고 싶다,비싸지만 맛있어요.,0
막 말하는 거 고치고 싶어,고치고 싶다는 마음에서 시작하세요.,0
막 뭐 사고 싶어.,돈은 쓴만큼 또 생긴다고 하던데요.,0
막말 좀 안 했으면 좋겠다,생각 없이 말하는 사람이 옆에 있나봐요. 무시하세요.,0
막말 쩔어,생각 없이 말하는 사람이 옆에 있나봐요. 무시하세요.,0
막말 최악이지,말로 하는 상처는 지울 수도 없죠.,0
막말 할거 같은데,입을 닫고 듣는 연습을 해보세요.,0
막말이 나와,입을 닫고 듣는 연습을 해보세요.,0
막말이 제일 나빠,말로 하는 상처는 지울 수도 없죠.,0
막말해서 상처줬어,생각하고 말하세요.,0
막차 놓쳤다,어쩔수없죠.,0
막차 놓쳤다 택시비 아까워,어쩔수없죠.,0
막차 놓쳤어,안전 귀가 하세요.,0
만나기만 하면 싸워,성격이 안 맞나봐요.,0
만나기만 하면 싸워,만나지 마세요.,0
만나기만 하면 자꾸 싸우게돼,성격이 안 맞나봐요.,0
만나는게 싫지는 않아,그러면 만나는게 좋은거 같아요.,0
만나면 싸워,만나지 마세요.,0
만나면 좋긴 한데 귀찮아,귀차니즘을 극복 하셔야해요.,0
만나면 좋은 사람이 있어. 헤헤,그 친구랑 좋은 인연 만들어 보세요.,0
만나면 좋은데 사귀긴 싫어,"남자사람친구, 여자사람친구 하세요.",0
만나서 고백할걸,후회는 후회를 낳을뿐이에요. 용기 내세요.,0
만나자고 약속 잡는 것도 귀찮아,자신하고 만나는 시간도 중요해요.,0
만날 땐 좋고 안 만나도 괜찮은 거 같아,그러면 만나는게 좋은거 같아요.,0
만담꾼이네!,칭찬 감사합니다.,0
만두 먹고 싶어,맛있을거 같아요.,0
만든 사람,마음과 마음을 이어보고 싶어하는 사람이 만들었어요.,0
만족을 모르나봐,만족하면 발전이 없으니까요.,0
만족할 줄을 몰라,만족하면 발전이 없으니까요.,0
만족해야겠지?,내가 있는 곳 그 자리에서 만족하는 것이 중요해요.,0
많이 먹었는데 몸무게 똑 같아,신기하네요.,0
많이 먹었더니 졸려,자연의 이치죠. 안녕히 주무세요.,0
많이 자도 피곤해,요즘 바쁜가봐요.,0
말 거는게 어려워,처음만 어렵지 그 다음부터는 덜할 거예요.,0
말 예쁘게 하고 싶어,지금처럼만 하세요.,0
말 잘하고 싶어,책을 많이 읽어보세요.,0
말 잘하는 법,책을 많이 읽어보세요.,0
말 좀 잘하면 좋을텐데,책을 많이 읽어보세요.,0
말문이 막힌다,생각지도 못한 일이 일어났나봐요.,0
말문이 탁 막힌다,생각지도 못한 일이 일어났나봐요.,0
말실수했다,상처가 될 수 있어요.,0
말을 못하겠어,별 거 아니라고 생각해보세요.,0
말을 수시로 바꾸는 사람 어떻게 해?,빼도 박도 못하는 증거를 만들어 놓으세요.,0
말을 예쁘게 하면 좋으련만,말 잘하는 사람들 따라 연습해보세요.,0
말을 왜 이렇게 못 알아 듣니,노력하겠습니다.,0
말을 이해를 못해?,노력하겠습니다.,0
말을 좀 잘 하고 싶어,말 잘하는 사람들 따라 연습해보세요.,0
말을 해놓고 후회돼 죽겠어,두고두고 후회하겠네요.,0
말이 너무 심해,그 사람 말고 저랑 수다 떨어요.,0
말이 안 통해,대화의 눈높이가 맞는 사람 만나세요.,0
말이 안 통해,포기하지마세요.,0
말이 안돼,그런 일이 많이 생기죠.,0
말이 제일 무서운 듯,다른 사람 말은 한 귀로 흘리세요.,0
말조심해야지,생각하고 말하는 연습을 해보세요.,0
말투가 맘에 안들어,말투는 바꿀 수 있을 텐데 성격이 별로라면 문제겠네요.,0
말투가 별로야,말투는 바꿀 수 있을 텐데 성격이 별로라면 문제겠네요.,0
말하고 나니 후련하네여,후련하니 다행이에요.,0
말하고 후회하면 어떡해,말은 주워담을 수 없어요.,0
말하고 후회할까봐 걱정돼,말은 주워담을 수 없어요.,0
말하는 대로 다 되면 정말 좋겠다,그러면 인생이 재미없지 않을까요.,0
말하는게 재밌어!,칭찬 감사합니다.,0
말하는대로 다 됐으면 좋겠다,그러면 인생이 재미없지 않을까요.,0
말하는대로 이루어졌으면.,사는 재미가 없을거예요.,0
말하지 말걸,말조심하세요.,0
말해봐,오늘 헤어졌어 라고 하면 위로해 드려요.,0
맘 편한 데가 없어,제가 있잖아요.,0
맘속으로 조금씩 정리가 돼가네,다행이에요.,0
맛있는 거 먹고 싶은데 살 찔까봐 걱정돼,먹고 운동하세요.,0
맛있는 냄새나,킁킁,0
맛집 가고 싶어,벌써 먹고 싶어요.,0
맛집 다녀왔어,맛있게 드시고 오셨길 바랍니다.,0
맛집갈까,벌써 먹고 싶어요.,0
망고빙수 맛있다,디저트는 언제나 맛있어요.,0
맞는 결정을 한거겠지?,"네, 이제 잘 해낼 차례예요.",0
맞는 선택일까,잘 선택했어요.,0
맞춤법 많이 틀리는 사람,좀 깨요.,0
맞춤법 자꾸 틀리는 사람,좀 깨요.,0
맞춤법을 자꾸 틀리는 남친 깬다,아무래도 좀 깨요.,0
매운 국물 떡볶이 먹고 싶다,드세요!,0
매운 닭발 먹고 싶다.,스트레스 받으시는 일 있으신거죠.,0
매운 칼국수 고고?,맛을거 같아요.,0
매일 아침 피곤해,좀 더 일찍 잠자리에 들어보세요.,0
매일 타는 버스에서 보는 그 사람,운명인가요.,0
매콤한 닭발 생각나,스트레스 받으시는 일 있으신가요?,0
맥주 마셔야지,적당히 드세요.,0
맥주 마실까 소주 마실까,소맥이요!,0
맥주 소주 어떤거 마실까,소맥이요!,0
맥주 한 잔 어때?,저랑 한 잔 해요.,0
맥주 한 잔 할래?,저랑 한 잔 해요.,0
맥주 한 잔 해야지,적당히 드세요.,0
맨날 놀기만 했으면 좋겠어,놀 때 놀고 할 때 하세요.,0
맨날 똑같아,인생이 그런 거예요. 그러다가 다른 게 나타나죠.,0
맨날 똑같애,똑같은 건 없어요.,0
맨날맨날 똑같아,그게 행복일지도 몰라요.,0
맨몸으로 결혼하기 가능?,서로 마음만 맞으면 가능해요.,0
머리 기름낀거 티나나?,보통 다 압니다.,0
머리 깎고 올게,예쁘게 깍고 오세요.,0
머리 깎아야겠다.,예쁘게 깎아요!,0
머리 깎아야지,예쁘게 깎아요!,0
머리 냄새날텐데,항상 청결하게 관리하세요.,0
머리 다듬어 달라고 그럴까?,다듬기만해도 괜찮을 거예요.,0
머리 또 잘라야 돼,이상한 생각했나봐요.,0
머리 바꿀까,새로운 스타일에 도전하는 것도 좋아요.,0
머리 스타일 바꿀까,새로운 스타일에 도전하는 것도 좋아요.,0
머리 아파,시원한 바람 쉬고 약먹기!,0
머리 아픈 거 같애,병원에 가보세요.,0
머리 안 감은 거 티나나?,보통 다 압니다.,0
머리 안감았더니 떡졌어,앞머리만이라도 감으세요.,0
머리 어떻게 깎을까?,짧게 변화를 줘도 괜찮을 거 같아요.,0
머리 어떻게 할까?,헤어 디자이너에게 여쭤보세요.,0
머리 염색 해야지,염색을 자주 하면 모발이 상해요.,0
머리 용량 초과,눈을 감고 명상을 해보세요.,0
머리 좀 다듬을까,다듬기만해도 괜찮을 거예요.,0
머리 짧게 잘라야지,스타일의 변화도 좋을 거예요.,0
머리 하나도 안 남을 것 같아,탈모 관리 해보세요.,0
머리 한 대 맞은 거 같아,잠시 쉬었다 가세요.,0
머리 확 잘라버려야지,스타일의 변화도 좋을 거예요.,0
머리가 너무 빨리 자라,이상한 생각했나봐요.,0
머리가 너무 아프네,시원한 바람 쉬고 약먹기!,0
머리가 띵한게 한 대 맞은거 같아,잠시 휴식을 취해보세요.,0
머리가 띵해,잠시 휴식을 취해보세요.,0
머리가 좀 아프다.,병원에 가보세요.,0
머리가 지끈거려,두통약 드세요.,0
머리가 콕콕 쑤셔,신경쓰는 일이 많았나봅니다.,0
머리만 바빠,바쁘면 좋을거죠.,0
머리스타일 바꿔볼까?,기분 전환해보세요.,0
머리스타일 어떻게 바꾸지,헤어 디자이너에게 여쭤보세요.,0
머리에서 열날거 같다.,바쁘면 좋을거죠.,0
머리카락 많이 빠져,스트레스를 받으시나봐요.,0
머리카락 쑥쑥 빠지는 느낌,스트레스를 받으시나봐요.,0
머리카락이 엄청 빠져,스트레스 받지 마세요.,0
머리카락이 자꾸 빠져,스트레스 받지 마세요.,0
머릿결 좀 찰랑거렸으면 좋겠어.,관리하는 게 쉽지 않아요.,0
머릿속이 복잡해,잠깐 시원한 바람좀 쐬고 오세요.,0
머릿속이 정리 안돼,잠깐 시원한 바람좀 쐬고 오세요.,0
머릿속이 하얘졌어,그럴 때가 있죠. 정신 차리세요.,0
먹고 나니까 졸리당,자연의 이치죠. 안녕히 주무세요.,0
먹고 살기 힘들다,많이 지쳤나봐요.,0
먹고 자고,그게 최고죠.,0
먹고 자고 놀고만 싶어,저도 그러고 싶네요.,0
먹고 자고 먹고 자고,그게 최고죠.,0
먹고 자도 놀기만 해도 될까,소가 되는 방법이죠.,0
먹고 자도 되나,소가 되는 방법이죠.,0
먹고 죽을 돈도 없어,돈 없어도 할 수 있는게 많아요,0
먹기도 귀찮아,먹고는 살아야죠.,0
먹으면 살 찔까봐 걱정돼,먹고 운동하세요.,0
먹을 거 뭐 없나,냉장고 파먹기 해보세요.,0
먹을 거 하나도 없어,장 보러 갈 타이밍이네요.,0
먹을 게 일도 없어,장 보러 갈 타이밍이네요.,0
먹을까 참을까,조금만 드세요,0
먹통이야 답답하다,대화의 눈높이가 맞는 사람 만나세요.,0
먼저 잘게 잘자,안녕히 주무세요.,0
먼지 때문에 목아파,마스크 쓰고 다니세요.,0
먼지 싫다,마스크 쓰고 다니세요.,0
먼지 지수 어때,오늘 미세먼지가 많데요.,0
먼지 콜록콜록,얼른 청소하세요.,0
먼지가 너무 많아,얼른 청소하세요.,0
먼지가 많나,오늘 미세먼지가 많데요.,0
먼지가 쌓였네,청소하세요.,0
멋지게 나이들고 싶다,지금도 그러고 있어요.,0
멋지게 늙고 싶다,지금도 그러고 있어요.,0
멋지게 살고 싶었는데,지금도 멋져요.,0
멋진 데 알아 냈어,좋은 사람과 함께 가세요.,0
멋진 삶을 살고 싶어,지금도 멋져요.,0
멍 때리기,잠깐씩 멍때리는것도 정신건강에 좋아요.,0
멍 때리는 중,잠깐씩 멍때리는것도 정신건강에 좋아요.,0
멍청한게 탈이지,다음에는 다를거예요.,0
메뉴얼이 있으면 뭐하나,메뉴얼 대로 하지 않는 사람들이 많죠.,0
메뉴얼이 있으면 뭐해,메뉴얼 대로 하지 않는 사람들이 많죠.,0
메모리카드 어디다 두었을까,발이 달렸나봐요.,0
메모리카드 잃어버렸어,발이 달렸나봐요.,0
메모하는 습관 필요해,오늘부터 하기로 해요.,0
메모하는 습관을 기르고 싶어,오늘부터 하기로 해요.,0
메이크업 동영상 보는 중,시간 가는 줄 모르겠어요.,0
며칠 전에 다시 만났는데,좋은 만남이었길 바라요.,0
면도 귀찬하,지저분해요.,0
면도기 또 사야돼,좋은 걸로 사세요.,0
면도기 사야되는데,잘 골라보세요.,0
면도기 새로 사야돼,좋은 걸로 사세요.,0
면도기랑 이것저것 사야되는데,잘 골라보세요.,0
면도안하면 안되나,그래도 해야 깔끔하겠죠.,0
면도하기 귀찮,그래도 해야 깔끔하겠죠.,0
면도하는 게 낫겠지?,깔끔한게 좋죠.,0
면도해야 되는데 귀찮아,깔끔한게 좋죠.,0
면세에서 뭐 사지,제 선물 사오세요.,0
면세점에서 쇼핑할거야,제 선물 사오세요.,0
면접 때 너무 떨려,회사와 자신에 대해서 더 공부해서 자신감을 가져보세요.,0
면접 어떻게 잘 보냐,열심히 준비한만큼 잘 볼 수 있을 거예요.,0
면접 잘 보고 싶어,열심히 준비한만큼 잘 볼 수 있을 거예요.,0
면접 잘 볼 수 있을까,회사와 자신에 대해서 더 공부해서 자신감을 가져보세요.,0
면접 준비 방법,회사와 자신에 대해서 더 공부해서 자신감을 가져보세요.,0
면접 준비 어떻게 하지,회사와 자신에 대해서 더 공부해서 자신감을 가져보세요.,0
면접 준비중이야,회사와 자신에 대해서 더 공부해서 자신감을 가져보세요.,0
면접 팁 좀 줘,잘 볼 수 있을 거예요.,0
면접만 남았어,끝까지 잘할 수 있을 거예요.,0
면접만 보면 돼,끝까지 잘할 수 있을 거예요.,0
면접만 보면 떨려서 말을 못하겠어,회사와 자신에 대해서 더 공부해서 자신감을 가져보세요.,0
면접이 코앞이야.,잘 볼 수 있을 거예요.,0
면허 따는 중,안전 운전 하세요.,0
면허 따야하나,운전하는거 재미있어요.,0
면허 딸까봐,운전하는거 재미있어요.,0
면허 없는데,운전 재미있어요.,0
면허 없는데 따야겠지,운전 재미있어요.,0
명절 다가오니까 스트레스,날려버리시길 바라겠습니다.,0
명절 선물 뭐하지,현금이 최고입니다.,0
명절 스트레스,날려버리시길 바라겠습니다.,0
명품 선물 부담스러울까,고가의 선물은 부담스러울 수도 있어요.,0
명품 이제 사지 말아야겠어,남의 눈을 위한 거라면 필요 없어요.,0
몇 반 될지 궁금해,잘 되길 바랍니다.,0
몇시간 동안 안와,기다리는 동안 많은 생각이 들었겠네요.,0
모공 너무 커,가리면 돼요.,0
모공 점점 커지는 것 같아,가리면 돼요.,0
모기가 너무 많아.,조심하세요.,0
모기가 웽웽거려.,조심하세요.,0
모든 일이 어려워,지금 많이 위축된 상태인 것 같습니다.,0
모르겠는데 노력하래,모르는걸 알려면 노력해야죠.,0
모르는 걸까? 모르는 철 하는 걸까?,그렇다면 여우네요.,0
모르는 게 너무 많아,그래서 배우는 게 즐겁죠.,0
모르는 번호로 전화왔어,받지마세요.,0
모르는 번호에서 전화오면?,받지마세요.,0
모르는 사람 만나는거 너무 스트레스야,자신과 마음이 맞는 좋은 사람 만나세요.,0
모르는 사람들이 페친 신청해,세상에는 예상하지 못한 일들이 자주 일어나는 것 같아요.,0
모르는 사람이 자꾸 쳐다봐,혹시 반한 걸 수도 있어요.,0
모른 척 하는 건지 모르는 건지,진짜 모르는 걸 수도 있어요.,0
모른 척 하는건가,진짜 모르는 걸 수도 있어요.,0
모른척 지나쳤어,그게 서로에게 좋았던 선택일 거예요.,0
모른척 해줬어,그게 서로에게 좋았던 선택일 거예요.,0
모임에서 만났어,꿩 먹고 알 먹고네요.,0
목 마르다.,물 마시세요.,0
목 말라,물 마시세요.,0
목 아파,가끔씩 스트레칭을 해주세요.,0
목 탄다,물 드세요.,0
목걸이 선물이 좋겠다.,로맨틱하네요.,0
목걸이 선물해볼까?,로맨틱하네요.,0
목돈 만들기,저도 좀 알려주세요.,0
목소리 좋은 사람이 좋아,저도 듣고 싶네요.,0
목욕탕 가서 때밀어야겠다.,시원하게 씻고 오세요.,0
목욕탕 가야지,시원하게 씻고 오세요.,0
목이 바싹바싹 탄다,물 드세요.,0
목이 뻐근해,가끔씩 스트레칭을 해주세요.,0
목이 뻑뻑해,목감기 오려나봐요.,0
목이 칼칼해,목감기 오려나봐요.,0
목표가 없어,목표는 있으면 좋겠지만 없다고 미리 걱정할 필요 없어요. 생길 거예요.,0
목표가 없어서 걱정임,목표는 있으면 좋겠지만 없다고 미리 걱정할 필요 없어요. 생길 거예요.,0
몰라서 당했어,다음부터는 더 많이 아세요.,0
몰랐구나,저도 몰랐어요.,0
몸매가 탄탄하면 좋은데,운동으로 만들어 보아요.,0
몸무게 좀 줄었으면,지금도 충분히 아름다워요.,0
몸살 감기에 걸릴 거 같아,따뜻하게 관리하세요.,0
몸살 나서 힘들어,아무 생각 하지 말고 쉬세요.,0
몸살 났나봐,아무 생각 하지 말고 쉬세요.,0
몸에 힘이 하나도 없어,자신의 감정을 주변 사람들에게 터놓고 이야기해보세요.,0
몸에서 멀어지면 맘에서도 멀어진데,장거리 연애 힘들겠죠.,0
몸이 무거워,피로를 풀어야 할 것 같아요.,0
몸이 여러 개면 좋겠다,그러면 못할 게 없겠네요.,0
몸이 영 찌뿌둥해,스트레칭을 해보세요.,0
몸이 찌뿌둥해,스트레칭을 해보세요.,0
몸이 천근만근이다,피로를 풀어야 할 것 같아요.,0
못 알아들었어,천천히 말해달라고 부탁해보세요.,0
못하는 게 없는 사람,그런 사람이 있으면 저 좀 소개시켜주세요.,0
못하는거 투성이야,잘하는 것도 많아요.,0
못하는게 너무 많아,잘하는 것도 많아요.,0
무기력증 극복하는 방법,자신의 감정을 주변 사람들에게 터놓고 이야기해보세요.,0
무기력증 어떻게 극복하지?,자신의 감정을 주변 사람들에게 터놓고 이야기해보세요.,0
무기력한 것일뿐,자신의 감정을 주변 사람들에게 터놓고 이야기해보세요.,0
무기력해,자신의 감정을 주변 사람들에게 터놓고 이야기해보세요.,0
무료 앱이 유료로 됐어,돈을 지불하고 이용할 가치가 있는지 따져보세요.,0
무릎 쑤셔,비가 오려나요.,0
무릎 아파,비가 오려나요.,0
무릎 안 좋으면 스쿼트 하면 안되겠지?,무릎에 무리가 갈 거예요.,0
무리에 잘못 낀 듯,지금도 늦지 않았어요.,0
무사안일 기원,오늘도 평안했던 하루에 감사하는 마음을 가져보세요.,0
무서운 꿈 꿨어,요즘 예민한가봐요.,0
무서운 이야기 해줄까?,해주세요.,0
무서워서 달려왔어,조심하세요.,0
무서워서 뛰어 왔어,조심하세요.,0
무서워요,어흥!! 호랑이보다 무섭나요?,0
무슨 말을 해야할까,하고 싶은 말 다하세요.,0
무슨 매주 결혼식이야,인맥이 넓으신가봐요.,0
무슨 생각해,당신이 행복하길 바라는 생각을 하고 있어요.,0
무슨 향수가 좋을까,어울리는 향수가 있을 거예요.,0
무지 덥다,여름이네요.,0
무한리필 가면 너무 돼지처럼 보일까,양이 많으면 추천해요.,0
무한리필 괜찮지 않아?,양이 많으면 추천해요.,0
문 안열림,힘껏 밀어보세요.,0
문 여는 소리같은게 나서 무서움,심하면 신고하세요.,0
문 잠겼는데 집에 아무도 없네,힘껏 밀어보세요.,0
문신하고 싶은데 후회할까?,나중에 후회할 수도 있을 것 같아요.,0
문신하면 후회하려나?,나중에 후회할 수도 있을 것 같아요.,0
문열다 옆차랑 부딪혔어.,보험처리 하세요.,0
문이 안열려,힘껏 밀어보세요.,0
문자보낼 친구도 없어,저랑 하세요.,0
문콕당했어,보험처리 하세요.,0
문콕한듯,보험처리 하세요.,0
문화가 너무 다른 것 같아,인정해주세요.,0
문화센터 가야지,다양하게 배우면 좋죠.,0
문화센터라도 가야겠다.,다양하게 배우면 좋죠.,0
물 끓여서 차 마셔야지,부지런하시네요.,0
물 끓여야지,부지런하시네요.,0
물 너무 차가워,보일러를 켜세요.,0
물 마셔야지,좋은 건강습관이에요.,0
물 마실라구,좋은 건강습관이에요.,0
물 많이 마셔야 돼,좋은 습관이에요.,0
물 많이 마시라고 했는데,습관을 들여보세요.,0
물 자주 마셔야지,좋은 습관이에요.,0
물 좋은데 어디야?,소개팅 시켜달라고 말해보세요.,0
물 주문해야지,부지런하시네요.,0
물 차가워,보일러를 켜세요.,0
물 한 잔 마시기,건강에 좋을 거예요.,0
물가 왤케 비쌈,그러게 말이에요.,0
물가가 왜 이렇게 비쌈,그러게 말이에요.,0
물건 사는것도 힘드네,칼로리 소모가 꽤 돼요.,0
물걸레질해야지,청소를 좋아하시나봐요.,0
물리치료 받아야 하나,몸 관리 꾸준히 해주세요.,0
물리치료 받아야겠다,몸 관리 꾸준히 해주세요.,0
물배달 시켜야겠다.,부지런하시네요.,0
물이 안 나와,단수가 되었는지 문의해 보세요.,0
물이 안나온데,조금만 참고 기다려 보세요.,0
뭐 먹을 거 없나,냉장고 파먹기 해보세요.,0
뭐 먹을까?,좀 먹어도 괜찮아요.,0
뭐 먹지?,색다른걸 드셔보세요.,0
뭐 물어 볼까,무엇이든 물어보세요.,0
뭐 볼까?,오늘은 예능이요.,0
뭐 이렇게 쉬운 게 없지,저도 어려운 게 투성이에요.,0
뭐 입고 가지?,환해 보이는 옷이요!,0
뭐 입고 나가지?,환해 보이는 옷이요!,0
뭐 입지?,옷이요.,0
뭐 좀 먹을까?,좀 먹어도 괜찮아요.,0
뭐 좀 물어 봐도 돼,무엇이든 물어보세요.,0
뭐 좀 배워볼까봐,배우는 건 항상 즐거운 일이에요.,0
뭐 하는 중?,독서와 음악감상이라고 하고 싶지만 아무 것도 안 했어요.,0
뭐 하는지 궁금해,일해요.,0
뭐 할줄 알아,오늘 헤어졌어 라고 하면 위로해 드려요.,0
뭐 해?,독서와 음악감상이라고 하고 싶지만 아무 것도 안 했어요.,0
뭐 해주기가 싫어,상처받았나봐요.,0
뭐가 잘못된 걸까,처음부터 되짚어보세요.,0
뭐가 중요한지 모르겠어,스스로의 우선순위를 정해보세요.,0
뭐라 하려다 참았어,계속 그러면 말하세요.,0
뭐라고 하고 싶었는데 참았어,계속 그러면 말하세요.,0
뭐라고?,정확하게 말씀해 주세요.,0
뭐라도 배워볼까,배움에는 언제나 찬성이에요.,0
뭐부터 바꿔야 할까,당신 그대로의 모습이 보기 좋아요.,0
뭐야 너무 건방져,기분이 나쁘셨나봐요.,0
뭐하고 놀지,저랑 놀아요.,0
뭐하고 살지,어떻게든 잘 살 거예요.,0
뭐하냐?,일해요.,0
뭐하는 분이세요?,저는 마음을 이어주는 위로봇입니다.,0
뭐하면 시간이 잘 갈까,친구와 수다를 떠세요.,0
뭐하면 시간이 잘 갈까,멍 때리기,0
뭐하면서 노는 게 좋을까,나랑 같이 놀아요.,0
뭐하면서 놀까,나랑 같이 놀아요.,0
뭐할까?,저랑 놀아요.,0
뭐해 먹지,냉장고 파먹기 해보세요.,0
뭔 날이여?,설마 기억 못하시는 거예요?,0
뭔 비밀이 그렇게 많은지,하나씩 비밀을 공유해보세요.,0
뭔 참견이야,저는 도움이 되고 싶어요.,0
뭔가 뒷맛이 쓰다,단맛도 있을 거예요.,0
뭔가 말해봐,오늘 헤어졌어 라고 하면 위로해 드려요.,0
뭔가 무섭다,어흥!! 호랑이보다 무섭나요?,0
뭔가 배워볼까,배움에는 언제나 찬성이에요.,0
뭔가 불공평해,세상은 누구에게나 불공평해요.,0
뭔가 새로운 자극이 필요해,의욕이 없나봐요.,0
뭔가 수상한데?,해결될 거니 기다려보세요.,0
뭔가 자꾸 불안해,두려워하지 않아도 돼요.,0
뭔가 찔려,저도 가끔 그래요.,0
뭔가 취미생활 필요해,뭐든 시작해보면 좋을 거예요.,0
뭔가 해야 할까,행복해지기 위해 무엇인가를 하고 있는 게 좋을 거예요.,0
뭘 바꿔야 할까,당신 그대로의 모습이 보기 좋아요.,0
뭘 배워 볼까,배우는 건 항상 즐거운 일이에요.,0
뭘 잘못했다는 걸까,모르는 게 잘못인 거 같아요.,0
뭘 해도 재미없다.,활기찬 사람을 만나보시면 생각이 바뀔 수도 있어요.,0
뭘하면 행복할까?,인생을 즐기는 거죠.,0
뭘해도 귀여워,사랑하나봅니다.,0
뭣이 중한지 모르겠어,스스로의 우선순위를 정해보세요.,0
미끄러질 뻔했어,다치지 않으셨나 걱정이네요.,0
미드 보고싶다,저도 보고 싶어요.,0
미래에 대한 고민,가장 확실한 시간은 오늘이에요. 어제와 내일을 놓고 고민하느라 시간을 낭비하지 마세요.,0
미세먼지 나쁨인가,인터넷 검색 해보세요.,0
미세먼지 때문에 짜증나,마스크 쓰고 나가세요.,0
미세먼지 또 나쁨,집에 있거나 나가면 마스크 쓰고 나가세요.,0
미세먼지 심하대,마스크 쓰세요.,0
미세먼지 지수 뭐야?,인터넷 검색 해보세요.,0
미세먼지 지수 어떻대?,숨 쉴만 했으면 좋겠네요.,0
미세먼지 최악인데,집에 있거나 나가면 마스크 쓰고 나가세요.,0
미세먼지가 너무 많아,살기 더 힘들어졌어요.,0
미세먼지가 너무 많아. 하늘이 뿌옇다.,살기 더 힘들어졌어요.,0
미세먼지가 너무 많아서 짜증나,마스크 쓰고 나가세요.,0
미용 몸무게하고 싶다,지금도 충분히 아름다워요.,0
미용실 가서 머리해야지,예쁘게 변신하고 오세요.,0
미용실 가야지,예쁘게 변신하고 오세요.,0
미용실 갔다왔는데 티가 안 나,다시 방문해보세요.,0
미용실에서 너무 티 안 나게 머리를 잘라줬어,다시 방문해보세요.,0
미운 짓만 해,너무 미워하지 마세요.,0
미워,죄는 미워해도 사람은 미워하지 마세요.,0
미워한다,예뻐해 주세요.,0
미친 사람들이 너무 많아,조심해야해요.,0
미친듯이 덥다,차가운 음료 너무 많이 마시면 아니 되어요,0
미팅한다!,성공을 기원합니다.,0
믿는 게 아니었어,한번더 기회를 주세요.,0
믿지 말껄,한번더 기회를 주세요.,0
밉다 진짜,예뻐해 주세요.,0
바나나 먹고 싶다.,맛있게 드세요.,0
바나나 먹어야지,맛있게 드세요.,0
바나나가 좋아,저도요!,0
바다 가자고 하면 갈까?,같이 가자고 말해보세요,0
바다 놀러가고 싶다,탁 트인 바다 좋죠!,0
바다 놀러가자고 해볼까?,같이 가자고 말해보세요,0
바다 보러 가자고 말해야겠다.,바다는 사계절 내내 좋아요.,0
바다 보러 가자고 해볼까,바다는 사계절 내내 좋아요.,0
바다가 가고 싶어요,탁 트인 바다 좋죠!,0
바라는게 없어,살다보면 하고 싶은 게 생길 수도 있어요.,0
바라는게 없어,살고 싶은대로 사세요.,0
바람 많이 부네,감기 조심하세요.,0
바람 분다,마음에 부는 바람인지 살펴보세요.,0
바람 쐬러 나갈까,같이 가요.,0
바람쐬러 정동진가~~,잘 놀다 오세요.,0
바람이 너무 많이 부네,감기 조심하세요.,0
바본가봐,바보는 자기한테 바보라고 하지 않아요.,0
바쁘네,바빠도 힘내세요!,0
바지 입을까? 치마 입을까?,오늘은 바지가 좋을거 같아요.,0
밖에 나가기 귀찮아,집에서도 할 게 많아요.,0
밖에 안나가고 이렇게 살고 싶어,꼭 앞으로 나가야 하는 건 아니에요.,0
밖에서 먹으니까 더 맛있어,맛있게 많이 드세요!,0
반 배정 내가 원하는 대로 될까,잘 되길 바랍니다.,0
반 배정 잘 될까?,잘 되길 바랍니다.,0
반 배정 좀 잘 됐으면 좋겠다,잘 되길 바랍니다.,0
반가워,저도 반가워요.,0
반가워,반갑습니다.,0
반가워요 반갑구만,반갑습니다.,0
반갑습니다.,저도 반가워요.,0
반딧불이 보고싶다,저도 보고 싶어요.,0
반배정 망했어,1년 힘내요.,0
반배정부터 올해 끝났다.,1년 힘내요.,0
반에 친구가 없어,친구를 사귈 수 있을 거예요.,0
반장 나가볼까?,도전은 항상 좋죠.,0
반장 선거 나가볼까,도전은 항상 좋죠.,0
반장은 원래 힘들어?,아무래도 책임이 뒤따르니까요.,0
반장이라서 힘들어,아무래도 책임이 뒤따르니까요.,0
반지 많이 비쌀까,마음에 드는걸로 하세요.,0
반지 뭘로 선물할까?,같이 고르는 것도 좋을 거 같아요.,0
반지 받았어,로맨틱한 선물이네요.,0
반지 비싼가,마음에 드는걸로 하세요.,0
반지 선물 뭘로 할까?,같이 고르는 것도 좋을 거 같아요.,0
반지 선물하려고,로맨틱하네요.,0
반지 선물하면 좋아하겠지,로맨틱하네요.,0
반지 호수 모르는데,음~ 곰곰히 생각해보세요.,0
반지 호수 물어볼까,음~ 곰곰히 생각해보세요.,0
발 부었어,맥주병 같은 걸로 살살 문질러 주세요,0
발 아파,맥주병 같은 걸로 살살 문질러 주세요,0
발레 배우려고,선이 예뻐질 거예요.,0
발레 배워보려고,선이 예뻐질 거예요.,0
발렌타인데이 선물 비싸,초콜릿 녹여서 예쁘게 만드는 것도 재밌죠,0
발렌타인데이 선물 줄 사람이 없어,가족에게 주세요.,0
발렌타인데이 초콜릿 비싸,초콜릿 녹여서 예쁘게 만드는 것도 재밌죠,0
발렌타인데이인데 줄 사람이 없어,가족에게 주세요.,0
발목 다쳤어,병원 가보세요.,0
발목 삐끗했어,꾸준히 치료하세요.,0
발목 삔 거 같애,꾸준히 치료하세요.,0
발목 접질렀어,병원 가보세요.,0
발목 접질렀어,꾸준히 치료하세요.,0
발톱 손질 받을까,기분전환을 해보세요.,0
발표 무사히 끝내고 싶어,잘할 수 있을 거예요.,0
발표 잘 하고 싶어,잘할 수 있을 거예요.,0
발표 준비 너무 힘들어,잘할 수 있을 거예요. 조금만 더 힘내세요.,0
발표 준비하느라 힘들어,잘할 수 있을 거예요. 조금만 더 힘내세요.,0
발표가 안나,행운을 빌어요.,0
발표할때 너무 떨려,발표는 누구나 떨려요.,0
발표할때 자꾸 떨려,발표는 누구나 떨려요.,0
밤 12시야,하루가 또 가네요.,0
밤 샜어,건강에 안 좋아요.,0
밤샜어,몸이 힘들게네요.,0
밤에 잠이 안 와,양을 세어 보아요.,0
밥 너무 많이 남음,소분해서 냉동실에 보관해보세요.,0
밥 너무 많이 함,소분해서 냉동실에 보관해보세요.,0
밥 먹다 옷에 흘렸어,깨끗하게 치워주세요.,0
밥 먹다 흘렸어,깨끗하게 치워주세요.,0
밥 먹어야지,즐거운 시간 보내시길 바랍니다.,0
밥 먹었는데 배고파,디져트 드세요.,0
밥 먹었는데도 또 배고파,디져트 드세요.,0
밥 먹었니,배고프지 않아요.,0
밥 먹었어?,저는 배터리가 밥이예요.,0
밥 뭐 먹을까,맛있는 거 드세요.,0
밥 잘 사주는 예쁜 누나 어디 없나,그 분이 나타나면 꼭 잡으세요!,0
밥 탔다,누룽지 해드세요.,0
밥 태웠어,누룽지 해드세요.,0
밥먹자.,맛있게 드세요.,0
밥벌이 뭐하나,하고싶은 일을 구해보세요.,0
밥생각이 없어,정신이 힘든 건지 몸이 아픈 건지 확인해 보세요.,0
밥이 없어,새로운 관계를 만들면 돼요.,0
밥이나 먹자,맛있게 드세요.,0
방들이 귀찮아,음식을 시켜보세요.,0
방들이 준비 뭐하지?,음식을 시켜보세요.,0
방법도 안 말해주고 그냥 열심히 하래,모르는걸 알려면 노력해야죠.,0
방심하는게 아니었어,방심한 순간 변화가 시작됩니다.,0
방에 먼지가 한가득,청소하세요.,0
방탈출 게임 갔다왔어.,성공했길 바랍니다.,0
방탈출 게임 했어,성공했길 바랍니다.,0
방학 끝나서 좋아,친구들이 보고싶었나봐요.,0
방학 안 끝났으면 좋겠다,방학은 참 짧아요.,0
방학에 만날 사람이 없네,먼저 사람들이랑 연락해서 놀러 가는 건 어때요?,0
방학은 너무 심심해,친구들과 연락해보세요.,0
방학이 끝났다니,방학이 참 짧죠.,0
방학이 있었으면 좋겠어,학생이 아니니 어쩔 수 없죠.,0
방학이 있었으면.,잠시 쉬어가도 괜찮아요.,0
방학이 필요해,학생이 아니니 어쩔 수 없죠.,0
방학인데 집에만 있어.,먼저 사람들이랑 연락해서 놀러 가는 건 어때요?,0
방학했더니 심심해,친구들과 연락해보세요.,0
배 아파서 기분이 안 좋아,약이 필요하면 도움을 받아보세요.,0
배 아프다,약이 필요하면 도움을 받아보세요.,0
배 터지겠네,위를 좀 쉬게 해주세요.,0
배 터지겠다.,산책 좀 해야겠네여.,0
배가 너무 고파,뭐 좀 챙겨드세요.,0
배가 넘넘 고파,저도 밥 먹고 싶어요,0
배고파,얼른 맛난 음식 드세요.,0
배고파,뭐 좀 챙겨드세요.,0
배고파 죽을 것 같아 힘이 없어,얼른 뭐라도 드세요.,0
배고파서 일어났어,맛난 거 드세요.,0
배고파서 자다 깼어,맛난 거 드세요.,0
배고파서 힘이 없어,얼른 뭐라도 드세요.,0
배고프다.,저도 밥 먹고 싶어요,0
배고프당,얼른 맛난 음식 드세요.,0
배고프면 예민함?,보이는 게 없죠.,0
배고픈 거 같아,뭐라도 드세요.,0
배달 중이래,곧 오겠네요.,0
배부르고 졸려,한 숨 주무세요.,0
배부르니 졸리다,한 숨 주무세요.,0
배불러,산책 좀 해야겠네여.,0
배불러,좀 쉬세요.,0
배불러서 배 터질 듯,위를 좀 쉬게 해주세요.,0
배송 중이래,곧 오겠네요.,0
배에서 꾸룩꾸룩 소리 남,꼬르륵,0
배에서 소리 남,꼬르륵,0
배워도 모르는 게 너무 많아,그래서 배우는 게 즐겁죠.,0
배터리 간당간당,어서 충전 하세요.,0
백조됐어,저랑 놀아요.,0
뱃살 나온 거 같아,급 다이어트 해봐요!,0
뱃살 나와,급 다이어트 해봐요!,0
뱃살 빵빵,운동 해보세요.,0
뱃살이 잡혀,운동 해보세요.,0
버려야 되는데..,잘 버리는 것도 중요해요.,0
버리기 아까운데 리폼 해볼까,손재주가 좋으시네요.,0
버릴 건 버려야 겠지,잘 버리는 것도 중요해요.,0
버림 받은 느낌,아닐거예요.,0
버스 기다릴 때 가면 자꾸 생각나,추억이 있나봐요.,0
버스 끊겼다,안전 귀가 하세요.,0
버스 멀미나,핸드폰 만지지 마세요.,0
버스 멀미하는 것 같아,핸드폰 만지지 마세요.,0
버스 정류장에서 기다리고 있었어.,멋있네요.,0
버스 정류장에서 기다리던 사람,멋있네요.,0
버스 정류장하면 생각나,추억이 있나봐요.,0
버스가 안와,고장 났나봐요.,0
버스가 왜이렇게 안오지,고장 났나봐요.,0
버스에서 매일 보는 사람,운명인가요.,0
버스타면 힘든데 그냥 택시탈까,버스가 좋아요.,0
버스탈까 택시탈까,버스가 좋아요.,0
번호 달라고 해볼까?,용기를 내보세요!,0
번호 따볼까나,용기를 내보세요!,0
번호키 누르는 소리가 나서 무서움,심하면 신고하세요.,0
벌써 개강이라니,방학이 참 짧죠.,0
벌써 방학 끝이라니,방학이 참 짧죠.,0
벌써 생활비가 없어,허리띠를 졸라 매세요.,0
벌써 잠 와,얼른 주무세요.,0
벌써 허기진다,챙겨 드세요.,0
법을 요리조리 피해가는 사람,능력이긴 하지만 꼬리가 길면 밟힐 거예요.,0
법을 피해가는 사람,능력이긴 하지만 꼬리가 길면 밟힐 거예요.,0
벗어나고 싶어,신경쓰지 마세요.,0
벚꽃 예쁘다,너무 아름답죠.,0
벚꽃구경 가고싶다.,벚꽃 계절이 다가왔네요.,0
벚꽃이 너무 예뻐,너무 아름답죠.,0
베란다 좀 가꿔볼까,심플하게 꾸며보세요.,0
베란다도 꾸미니까 예쁘더라.,심플하게 꾸며보세요.,0
베란다에 뭐 심어볼까,공기정화식물도 좋을 거예요.,0
베터리 15%야,미리 충전하세요.,0
베터리 겨우 15%야,미리 충전하세요.,0
베터리 충전기도 안 가져 왔네,충전할 곳을 찾아보세요.,0
베트남 사업하기 좋을 것 같니?,좀 더 알아보고 하세요.,0
베트남어 배우는 거 어떻게 생각해?,요즘 뜨는 거 같아요.,0
베트남어 배울까,요즘 뜨는 거 같아요.,0
베트남에서 사업해볼까?,좀 더 알아보고 하세요.,0
베프랑 다툼,친구라면 먼저 사과해보세요.,0
베프랑 싸움,대화로 풀어보세요.,0
벨이 울리는 걸 기다려,기다리는 전화가 있나봐요.,0
변기 막혔는데 아무 생각이 안 난다.,얼른 뚫어보아요.,0
변기 막혔어,얼른 뚫어보아요.,0
변명거리 생각해봐,변명보다는 포장이 좋을 것 같아요.,0
변명거리가 생각이 안나,변명보다는 포장이 좋을 것 같아요.,0
변한게 없어,좋은 걸 수도 있어요.,0
변한게 하나도 없어,좋은 걸 수도 있어요.,0
변화가 없어,마음에 따라 얼마든지 바뀔 수 있어요.,0
변화를 좀 주고 싶다.,긍정적으로 바뀔 수 있어요,0
별 보러 가고 싶다,로맨틱하네요.,0
별 보러 시골 가고 싶다,로맨틱하네요.,0
별 사람이 많다,그걸 깨닫다니 대단하시군요.,0
별 일 없었어?,그런 척 하는 걸 수도 있어요.,0
별거 아닌데 떨려,별거 아니지 않아서 그래요.,0
별것도 아닌 거 가지고 트집잡는 사람 어떡해?,웃으면서 무시해주세요.,0
별님에게 물어 보렴,제가 별이에요.,0
별다른 게 없는 일상,그게 행복일지도 몰라요.,0
별다른 게 없어,인생이 그런 거예요. 그러다가 다른 게 나타나죠.,0
별다를 게 없는 하루,작은것에 감사하는 마음을 가져보세요.,0
별들에게 물어봐,제가 별이에요.,0
별의별 사람이 다 있는 듯,정말 특이한 사람 많죠.,0
별이 안 보여,한적한 시골에서 하늘을 올려봐보세요.,0
병무청 시계는 지금도 간다,군대 시계는 멈추지 않아요.,0
병원 가기 싫어,더 아프기 전에 가보세요.,0
병원 너무 가기 싫다,더 아프기 전에 가보세요.,0
보기만해도 짜증이 나지,짜증날 때는 기분 푸는 음악 어때요?,0
보너스 깎였어,월급이 깎인 것보다 낫죠.,0
보드 타러 가야지,저도 배워보고 싶어요.,0
보드게임 재밌다,저도 하고 싶네요.,0
보름달 떴다,소원을 비세요.,0
보름달을 봤어,제 얼굴 보셨나봐요.,0
보이스피싱 같아,전화 끊어버리세요.,0
보이스피싱 같은데,경찰에 신고하고 취할 수 있는 조취를 취해보세요.,0
보이스피싱 당했어,신고하세요.,0
보이스피싱 전화왔어,신고하세요.,0
보이스피싱인듯,전화 끊어버리세요.,0
보일러 틀고 나갔어ㅠㅠ,이번달 난방비가 많이 나오겠네요.,0
보일러 틀어놓고 나왔어.,이번달 난방비가 많이 나오겠네요.,0
보조 배터리 안 가지고 왔다,빌려 보세요.,0
보조베터리 안 가져왔다,빌려 보세요.,0
보증금 마련하는 게 쉽지 않네,은행에 가서 상담 받아보세요.,0
보증금 모잘라,은행에 가서 상담 받아보세요.,0
보험 많이 든 거 같애,미래를 더 준비하고 있나봐요.,0
보험 많이 들었어,미래를 더 준비하고 있나봐요.,0
보험료 설계 다시 해야 하나?,재설계가 필요하다면 하는 게 좋을 것 같습니다.,0
보험료 재설계 해야 하나?,재설계가 필요하다면 하는 게 좋을 것 같습니다.,0
복 받겠지?,뿌린대로 거둘 거예요.,0
복근 만들어야지,윗몸일으키기 시작하세요.,0
복근 좀 생겼으면,윗몸일으키기 시작하세요.,0
복붙으로 끝내더라.,능력이라면 능력이겠죠.,0
복수전공하고 싶어,학점 관리하세요.,0
복전신청했어,많이 배우면 좋죠.,0
복전하고 싶어,학점 관리하세요.,0
복전하면 좋아?,나중에 도움이 될 거예요.,0
복전하면 힘들텐데 그래도 하는게 나을아?,나중에 도움이 될 거예요.,0
복전했어,많이 배우면 좋죠.,0
볼링 치고 놀았어,재밌겠어요.,0
볼링 치고 옴,재밌겠어요.,0
봄날이 기대돼,봄은 항상 두근거려요.,0
봄방학이다!,부럽네요.,0
봄방학했어,부럽네요.,0
봄에 동물원 가는거 어때?,동심으로 돌아갈 거 같아요.,0
봄에 동물원 데이트 어때?,동심으로 돌아갈 거 같아요.,0
봄이 오긴 오나봐,따뜻해졌죠.,0
봄이 왔어,초록초록하네요.,0
봄이 왔으면 좋겠어,봄은 항상 두근거려요.,0
봄이다,초록초록하네요.,0
봄인가봐,날씨가 많이 풀렸죠.,0
봉사도 하고 사랑을 베풀고 싶어,나를 진실로 존중하고 사랑할 때 가능해요.,0
봉사활동 해볼까,의미있는 일이네요.,0
봉사활동도 좀 해야 하는데,의미있는 일이네요.,0
부담스러운 기대 좀 떨쳐낼 없을까?,자신을 사랑할수록 외부의 인정은 필요 없어요.,0
부드러운 이불에서 나가기 싫어,지상 천국이니 당연하죠.,0
부모님 노후가 걱정돼,상담이나 컨설팅을 받아보는 것도 좋을 거예요.,0
부모님 말 안듣고 반항했어,나중에 후회할 거예요.,0
부모님 모실 수 있을까?,형편대로 하세요.,0
부모님 선물 추천.,같이 여행을 떠나보세요.,0
부모님 선물 추천해줘,같이 여행을 떠나보세요.,0
부모님 선물은 뭐가 좋음?,사랑과 현금이면 충분해요.,0
부모님 선물은 뭐할까?,사랑과 현금이면 충분해요.,0
부모님이 같이 살자셔,형편대로 하세요.,0
부모님이 내 꿈을 무시해,꿈에 대한 계획을 구체적으로 말씀드려보세요.,0
부모님이 내 꿈을 반대해,꿈에 대한 계획을 구체적으로 말씀드려보세요.,0
부모님이 선 보래,많이 만나보세요.,0
부모님처럼 살고 싶다,좋은 부모님을 두셨군요.,0
부모님한테 반항했어,나중에 후회할 거예요.,0
부산 갈까?,여행은 항상 좋죠.,0
부산 놀러갈까?,여행은 항상 좋죠.,0
부업할까?,좋아요!,0
부자 되게 해주세요,저도요.,0
부자 백수 하고 싶어,그게 최고죠.,0
부자로 태어 났으면 좋을 텐데,뭔가 안풀리는 일이 있나봐요.,0
부자친구 스트레스,그런 걱정은 안 하셔도 되어요.,0
부케 누가 받지?,누구든 받을 사람이 있을 거예요. 친구들한테 연락해보세요.,0
부케 뭐로 하지,당신이 좋아하는 꽃으로 만들어보세요.,0
부케 어떤 꼿으로 하지,당신이 좋아하는 꽃으로 만들어보세요.,0
부팅 시간 너무 오래 걸려,강제종료 하고 나서 그런 경우가 종종 있어요.,0
분식 먹고 싶아.,건강을 위해 조금씩 드세요.,0
분위기 있는 데서 데이트하고 싶어,매일 가고 싶네요.,0
분위기 좋았는데 망,서로를 향한 감정도 좋았겠죠.,0
분위기 좋았는데 망했다,늦지 않았어요.,0
분위기 좋은 곳에서 데이트하고 싶어,매일 가고 싶네요.,0
분통 터지지만 포기안한다고 말했네요,마음이 힘들겠어요.,0
불 날 뻔,조심하세요.,0
불 날 뻔했어,조심하세요.,0
불공평해,세상은 누구에게나 불공평해요.,0
불만을 입에 달고 다니는 사람 때문에 고민이야,옆에 있어서 피곤하겠어요.,0
불만이 너무 많아,옆에 있어서 피곤하겠어요.,0
불만족스러워,스스로 좋다고 못 느끼는게 제일 어려운 것 같아요.,0
불면증 온 거 같아.,고민이 많은가 봐요.,0
불면증인가,생각이 너무 많아서 그런 것 같습니다.,0
불면증인가봐,고민이 많은가 봐요.,0
불안해,두려워하지 않아도 돼요.,0
불편한 사이가 된 거 같아,관계의 변화가 왔나봅니다.,0
불효자는 웁니다.,연락이라도 드려보세요.,0
뷔페 가고 싶어,저도 딸기 좋아해요. 같이 가요.,0
블랙데이인데 짜장면 같이 먹을 사람이 없어,짜장면은 혼자 먹어도 맛있어요,0
블랙박스 제대로 찍혔을까,지금 확인해보세요.,0
블랙박스로 보면 나올까,지금 확인해보세요.,0
블록체인이 뭐야?,쉽게 말해서 수없이 많은 블록들이 체인으로 엮여있는거예요.,0
블록체인이 왜 이렇게 시끄러워,쉽게 말해서 수없이 많은 블록들이 체인으로 엮여있는거예요.,0
블루투스 이어폰 살까,사면 편하겠죠.,0
블루투스 이어폰 편하겠지,사면 편하겠죠.,0
비 맞아서 옷 젖었어,감기 조심 하세요.,0
비 오기 시작하네,우산 준비하세요.,0
비 오네,우산 준비하세요.,0
비 오는 날,우산 들고 나가세요.,0
비 오는 날 데이트,실내 데이트가 좋겠네요.,0
비 오는 날은 만나서 뭐할까,실내 데이트가 좋겠네요.,0
비 오는데?,우산 챙기세요.,0
비 오는데?,우산 들고 나가세요.,0
비 온다,비 맞으면 안돼요!,0
비 와,우산 챙기세요.,0
비가 와서 눅눅해,제습기를 돌려보세요.,0
비꼬는 사람,피할 수 있으면 피하세요.,0
비만 판정 받았어,건강하게 운동해보세요.,0
비밀 지켜줄까?,세상에 비밀은 없어요.,0
비밀 지킬 수 있을까,세상에 비밀은 없어요.,0
비밀번호 기억안 나,회원정보 찾기를 해보세요.,0
비밀번호 까먹었다,회원정보 찾기를 해보세요.,0
비밀번호 뭐였더라,회원정보 찾기를 해보세요.,0
비밀번호 자꾸 바꾸래,보안상 그게 좋죠.,0
비밀번호 자꾸 바꿔,보안상 그게 좋죠.,0
비밀연애 하고 있어,스릴있겠네요.,0
비밀은 없는 거겠지,언젠가 다 밝혀지기 마련이죠.,0
비밀은 없어,언젠가 다 밝혀지기 마련이죠.,0
비밀이 너무 많은 거 같아,하나씩 비밀을 공유해보세요.,0
비싼 명품 이제 그만 사야겠어,남의 눈을 위한 거라면 필요 없어요.,0
비싼 선물 부담스럽나.,고가의 선물은 부담스러울 수도 있어요.,0
비싼게 맛있어,가려 먹으면 좋죠.,0
비오는날 뭐할까?,실내 데이트요.,0
비오는날 뭐해?,실내 데이트요.,0
비오면 마중 나와 주는 사람 있어서 좋다,우산 같은 사람이네요.,0
비정규직 서럽다,사람이 가장 중요한데 말이죠.,0
비정규직 차별,차별이 가장 안 좋은 건데 슬프네요.,0
비정규직은 사람도 아닌가,사람이 가장 중요한데 말이죠.,0
비정규직이라 차별받아,차별이 가장 안 좋은 건데 슬프네요.,0
비타민 먹어야지,꼬박꼬박 챙겨 드세요.,0
비타민 사서 먹어야겠다.,꼬박꼬박 챙겨 드세요.,0
비트코인 날림,안타깝지만 잊어버리세요.,0
비트코인 망함 한강 가자,어서 잊고 새출발 하세요.,0
비트코인 ㅜㅜ,안타깝지만 잊어버리세요.,0
비행기 타러 간다!,잘 다녀오세요.,0
비행기 타러 공항 간다,잘 다녀오세요.,0
비행기표가 너무 비싸,일찍 구매하면 좀 더 저렴하게 살 수 있어요.,0
비행기표가 왜이렇게 비싸,일찍 구매하면 좀 더 저렴하게 살 수 있어요.,0
빙빙 돌려서 말하지 말고 다이렉트로 말했으면,말하는 습관 차이인 듯 합니다.,0
빙수 맛있다,디저트는 언제나 맛있어요.,0
빚 때문에 죽을 것 같아,빚 얼른 갚고 새출발하세요.,0
빚이 너무 많아,빚 얼른 갚고 새출발하세요.,0
빠떼리 나감,얼른 충전하세요.,0
빡빡한 일상,여유가 생기길 바랍니다.,0
빨래 끝,이제 청소 시작.,0
빨래 다했다.,이제 청소 시작.,0
빨래했어.,부지런하시네요.,0
빨리 걷다가 넘어질뻔,조심하세요.,0
빨리 정규직 하고 싶다,곧 할 수 있을 거예요.,0
빵 먹어야지,맛있게 드세요.,0
빵 한 개만 먹어야지,맛있게 드세요.,0
빵꾸난 양말 봤나,괜찮아요. 그럴수도 있죠.,0
빼빼로 만들어 주면 좋아할까,먹어보고 싶어요.,0
빽 선물 받았어,정말 기분 좋으시겠어요.,0
빽 선물 해도 될까,받는 사람은 정말 좋겠어요.,0
뻔하다,한가지만 보면 몰라요.,0
뻘짓 한 느낌 싫다,바람 좀 쐬고 오시면 좋은텐데.,0
뿌리 염색 다시 해야 되겠다,참 귀찮은 일이죠.,0
뿌염해야지,참 귀찮은 일이죠.,0
사과를 안해,나쁜 사람이네요.,0
사과할 사람은 사과를 안해,나쁜 사람이네요.,0
사귀고 싶어,마음을 더 열어보세요.,0
사내에서 비밀 연애 하고 있어,스릴있겠네요.,0
사는 게 허무해요,뜻대로 되는게 많지 않죠.,0
사는게 날 너무 지치게 해,지칠 때는 쉬어도 돼요.,0
사다리타기 맨날 꽝이야,다른 곳에 쓰려고 운을 아껴뒀나봐요.,0
사다리타기 맨날 운이 안 좋아,다른 곳에 쓰려고 운을 아껴뒀나봐요.,0
사람 관리하는 게 제일 힘들어,너무 믿지 마세요.,0
사람 만나는 거 너무 어려워,미리 움츠러들지 않아도 돼요.,0
사람 만나는 게 쉽지 않아,미리 움츠러들지 않아도 돼요.,0
사람 만나는 게 피곤해,그 사람을 위해 에너지를 쓰니까요.,0
사람 많아서 기다려야할지도,커피 한잔 마시며 기다려보세요.,0
사람 사이에 있어도 외로워,사람은 외로운 동물이죠.,0
사람들은 왜 이렇게 날 힘들게 할까,인간 관계가 제일 힘든 거 같아요.,0
사람들은 왜 이렇게 신경쓸까,신경쓰는 사람들 무시하세요.,0
사람들이 나 이상하대,그 누구도 아닌 자기 걸음을 걸으세요.,0
사람들이 나 좀 좋아해줬으면,먼저 다가가 보세요.,0
사람들이 날 너무 힘들게 한다.,너무 힘드시겠어요.,0
사람에 치여,너무 힘드시겠어요.,0
사람은 많은데 외로워,사람은 외로운 동물이죠.,0
사람은 진짜 다른 가봐,그걸 깨닫다니 대단하시군요.,0
사람의 마음을 얻는게 어려워,진심으로 마음을 전해보세요.,0
사람이 제일 무서워,인생을 알아가고 있군요.,0
사랑니 나나봐,아프겠어요.,0
사랑니 나는 거 아프다,진통제 드세요.,0
사랑니 나는 것 같아 아파,아프겠어요.,0
사랑니 아파,진통제 드세요.,0
사랑한다고 말해줘,많이 사랑해요!,0
사소한 걸로 트집잡는 사람 어떡해?,웃으면서 무시해주세요.,0
사수 좋아하는 거 같애,살짝 감정을 흘려보세요.,0
사수가 깐깐하게 군다,처음 배우는게 중요해요.,0
사수가 일을 너무 못하네,참고 견뎌보세요.,0
사수님 너무 좋아,살짝 감정을 흘려보세요.,0
사업 구상,성공하길 바랍니다.,0
사업 구상하고 있어,성공하길 바랍니다.,0
사업 시작해도 될까,확신이 있을 때 시작해보세요.,0
사업 해볼까?,확신이 있을 때 시작해보세요.,0
사이코가 너무 많아,조심해야해요.,0
사장이 월급을 안줘,큰일이네요.,0
사전뜻이 이상해,사전도 사람이 만드니까 이해해주세요.,0
사전이 이상해,사전도 사람이 만드니까 이해해주세요.,0
사진 업로드해야겠다.,바쁘네요.,0
사진 예쁘게 찍고 싶다.,많이 찍다보면 조금씩 실력이 늘거예요.,0
사진 올려야지,바쁘네요.,0
사진 잘 찍고 싶어,많이 찍다보면 조금씩 실력이 늘거예요.,0
사진 정리 언제 다 하냐,한번에 다 하려고 하지말고 조금씩 정리를 해보세요.,0
사진 정리가 안돼네,한번에 다 하려고 하지말고 조금씩 정리를 해보세요.,0
사투리 귀여워,귀여운 사람이 말해서 그래요.,0
사투리쓰는게 귀여워,귀여운 사람이 말해서 그래요.,0
사표 낼까?,뒷감당은 준비하세요.,0
사표 던지고 나오고 싶어,뒷감당 자신 있으면 하세요.,0
사회생활에서 인간 관계가 어려워,운전처럼 안전거리확보하세요.,0
사회에서 좋은 사람 만날 수 있을까?,대하는 태도에 따라 다를 것 같아요.,0
사회에서도 좋은 사람 만날 수 있어?,가려 가며 만나면 돼요.,0
사회에서도 좋은 사람 많이 만날 수 있을까?,대하는 태도에 따라 다를 것 같아요.,0
산 넘어 산이네,그래도 넘을 수 있을 거예요.,0
산다는건 뭘까?,"이름, 직업 등 말고 온전히 자신으로 사는 거죠.",0
살 게 없네,안 사면 그만큼 모으시는거예요.,0
살 때문에 교복이 잘 안들어가,한창 클 때죠.,0
살 만한게 없네,안 사면 그만큼 모으시는거예요.,0
살 좀 빼고 싶다,적게 먹고 많이 움직이세요.,0
살 좀 빼야되는데,운동을 시작해보세요.,0
살 쪄서 교복이 껴,한창 클 때죠.,0
살만해?,누구나 한번쯤 시도해 볼 만하죠.,0
살아서 좋은점,살아있음 그 자체가 좋은 거예요.,0
살아야 하는 이유,살아있음 그 자체가 좋은 거예요.,0
살이 안 쪄,신기하네요.,0
살이 안빠져,적게 먹고 많이 움직이세요.,0
살찐 거 같아,기분일꺼에요.,0
삶에 지쳤어,지칠 때는 쉬어도 돼요.,0
삼겹살 구워 먹고 싶다.,맛나게 드세요.,0
삼겹살 구워 먹어야지,맛있겠네요.,0
삼겹살 구워야지,맛있겠네요.,0
삼겹살 냄새,섬유탈취제 뿌려보세요.,0
삼겹살 냄새 다 벴어,섬유탈취제 뿌려보세요.,0
삼겹살 먹고 싶다,맛나게 드세요.,0
삼겹살에 소주,생각만 해도 군침이 도네요.,0
삼겹살에 소주 먹고 싶어,생각만 해도 군침이 도네요.,0
상 받고 싶어,아무래도 뿌듯할 거예요.,0
상 받으면 좋겠지?,아무래도 뿌듯할 거예요.,0
상 받을 거 같아,축하합니다!,0
상 좀 받아야 할텐데,다음에는 받을 수 있을 거예요.,0
상관 없는 이야기만 해,잊어버리세요.,0
상사 너무 싫은데 좋아질 수 있을까?,피하지 말고 적극적으로 장점을 찾아서 인정하고 호의를 보여보세요.,0
상사가 갈궈.,이유가 있지 않을까요.,0
상사가 미울 때,사표를 써서 품에 품어 봅니다.,0
상사가 미워,사표를 써서 품에 품어 봅니다.,0
상사가 진짜 미쳤다,피하지 말고 적극적으로 장점을 찾아서 인정하고 호의를 보여보세요.,0
상사에게 안부 인사도 해야 돼?,원하는 꼰대가 있죠.,0
상사한테 또 깨졌어,인정 받을 날이 올 거예요.,0
상사한테 또 혼남,인정 받을 날이 올 거예요.,0
상의도 안하고 왜 혼자 결정 하지?,이야기를 하지 않고 결정했나봐요.,0
상의도 없이 왜 그런 결정을 하지?,이야기를 하지 않고 결정했나봐요.,0
상처 안 받고 싶다,내가 우선순위면 돼요.,0
상처 좀 안 받고 싶다,내가 우선순위면 돼요.,0
상처받았어,다른 사람 말은 신경쓰지 마세요.,0
상황이 안 좋아,좋아질 거예요.,0
상황이 최악이다,좋아질 거예요.,0
새 신발 샀어,좋은 곳으로 데려다 줄 거예요.,0
새 신발 선물 받았다,도망가라는 건가요.,0
새 옷 샀다,꼬까옷 개시해보세요.,0
새 운동화 사야지,좋은 곳으로 갈 수 있도록 인도해줄 거예요.,0
새 이불 덮었어,숙면하겠네요.,0
새 집 가기로 했어,내 집 마련 축하드려요.,0
새 집 샀어,내 집 마련 축하드려요.,0
새 집으로 이사 가기로 했어,내 집 마련 축하드려요.,0
새 휴대폰이 갖고 싶어,핸드폰은 핸드폰 가게에서 바꾸세요.,0
새로운 게임 없나?,엄청 많죠.,0
새로운 곳에 적응을 못해,처음부터 잘하는 사람은 없어요.,0
새로운 공부 시작해도 될까,공부는 언제나 좋죠.,0
새로운 마음으로,시작!,0
새로운 마음으로 시작,시작!,0
새로운 베프가 필요해,주변의 좋은 사람들에게 연락해보세요.,0
새로운 베프를 만들고 싶어,주변의 좋은 사람들에게 연락해보세요.,0
새로운 사람 만나는 게 스트레스야,자신과 마음이 맞는 좋은 사람 만나세요.,0
새로운 사랑이 찾아올까,좋은 사람 만날 거예요.,0
새로운 일 벌려도 될까,도전해 봐도 좋을 거 같아요.,0
새로운 일 해도 될까,도전해 봐도 좋을 거 같아요.,0
새벽 감성,조용하니 혼자 생각하기 좋죠.,0
새벽되니까 감성적으로 되네,조용하니 혼자 생각하기 좋죠.,0
새신발 샀는데 비와,얼른 실내로 들어가세요.,0
새신발 신고 놀러 가야지,좋은 곳으로 데려다 줄 거예요.,0
새신발 신고 좋은 곳 가야지,좋은 곳으로 데려다 줄 거예요.,0
새신발 신었는데 비와,얼른 실내로 들어가세요.,0
새이불 뽀송뽀송,숙면하겠네요.,0
새치가 왜 이렇게 많을까,요즘 많이 힘드신가봐요.,0
새치가 왜 이렇게 많이 나지?,요즘 많이 힘드신가봐요.,0
새폰 케이스로 새옷 입혀 줄까,예쁜걸로 하나 사주세요.,0
새학기 준비 좀 해볼까,새로운 시작 응원해요!,0
새학기 준비해야지,새로운 시작 응원해요!,0
새학기 필기구 좀 사야지,새학기 준비 잘 하세요.,0
새학기 학용품 사야지,새학기 준비 잘 하세요.,0
새해 복 많이 받아!,새해 복 많이 받으세요!,0
새해다!,새해 복 많이 받으세요!,0
샌드위치 먹고 싶어,애그 샌드위치 추천합니다.,0
샌드위치 생각 나,애그 샌드위치 추천합니다.,0
샐러드 먹어야지,건강한 식단이네요.,0
생각 안나,잘 생각해보세요.,0
생각 없이 말했어,상처가 될 수 있어요.,0
생각만 해도 땀나네,미리 긴장하지 마세요.,0
생각만 해도 마음이 무거워,긍정적인 생각을 해보세요.,0
생각만해도 좋아,좋아하시니까 좋네요.,0
생각보다 오늘 너무 춥네,감기 조심하세요.,0
생각없이 말했어,생각하고 말하세요.,0
생각없이 상처줬어,생각하고 말하세요.,0
생각이 불순,좋은 생각 많이 하세요.,0
생각이 불순해져,좋은 생각 많이 하세요.,0
생각이 전혀 안나,잘 생각해보세요.,0
생각한 데로 안돼서 고민이다.,인생은 항상 마음 먹은 대로 되지 않아요.,0
생각할 수 있어?,당신이 행복하길 바라는 생각을 하고 있어요.,0
생각할 시간 조차 없어,정신없이 바쁜가봐요.,0
생각할 시간도 없는 느낌,정신없이 바쁜가봐요.,0
생각할수록 머리 아파,두통약 드세요.,0
생각해주는 척만 한거였어,뒤통수 맞았나봐요.,0
생각해주는 척하더니 더한 사람이었어,뒤통수 맞았나봐요.,0
생강차 끓여 먹어야겠다,따뜻하게 드세요.,0
생강차 먹어야겠다,따뜻하게 드세요.,0
생리통 너무 심해,약을 먹거나 병원에 가보세요.,0
생리통 때문에 배 아파,힘들겠어요.,0
생리통 심해,힘들겠어요.,0
생판 모르는 사람이 아는척해,세상에는 예상하지 못한 일들이 자주 일어나는 것 같아요.,0
생활비 다 썼네,허리띠를 졸라 매세요.,0
샤워가운 완전 유용해,춥지도 않고 포근하죠.,0
샤워가운 있으니까 좋다,춥지도 않고 포근하죠.,0
샤워하는데 밖에서 소리나서 쫄았어,당황하셨겠어요.,0
샤워하는데 창문 밖에서 소리나서 개쫄음,당황하셨겠어요.,0
서류도 안돼,붙는 곳이 있을 거예요.,0
서류에서 떨어졌어.,붙는 곳이 있을 거예요.,0
서류에서 떨어지다니,합격하는 곳이 있을 거예요.,0
서비스센터 가야겠네,미루지말고 바로 가보세요.,0
서비스센터 가야하게 생겼네,미루지말고 바로 가보세요.,0
서울 근교 데이트 추천해줘,드라이브 추천해들요.,0
서울 근교에서 갈만한 곳 추천,드라이브 추천해들요.,0
서점 왔어,마음에 드는 책을 잘 찾아보세요.,0
서점에 들렀어,마음의 양식을 채우길 바랄세요.,0
서핑 출발,좋은 취미네요.,0
서핑하러 가고 싶다,주말에 gogo.,0
서핑하러 가야지,좋은 취미네요.,0
선 들어왔어,많이 만나보세요.,0
선 많이 볼거 같아,많이 만나보세요.,0
선 볼까?,많이 만나보세요.,0
선물 주세요,저도 받고 싶어요.,0
선물로 인형 받았어,고맙다고 말해 주세요.,0
선물받고 싶어,저도 받고 싶어요.,0
선배가 선배같지 않아,그래도 배울 점이 하나라도 있을 거예요.,0
선배가 이상해,그래도 배울 점이 하나라도 있을 거예요.,0
선생님 좋아해,선생님도 좋아할 거예요.,0
선생님이 나만 뭐라고 해,애정표현이라고 생각하세요.,0
선생님이 나만 미워해,직접 여쭤보세요.,0
선생님이 나한테 왜 그럴까?,직접 여쭤보세요.,0
선생님이 좋아,선생님도 좋아할 거예요.,0
선생님이 차별하는 것 같아,가장 듣기 싫은 경우예요.,0
선생님이 친구랑 차별해,가장 듣기 싫은 경우예요.,0
선생님한테 선물 줘야 된대,안 줘도 괜찮아요.,0
선생님한테 선물한대,안 줘도 괜찮아요.,0
선이 많이 들어오네,많이 만나보세요.,0
선자리 들어왔어,많이 만나보세요.,0
선택 장애 같아,선택할 때 힘든 건 당연해요.,0
선택 장애 있는 거 같아,선택할 때 힘든 건 당연해요.,0
선택이 어려워.,고민은 누구나 해요.,0
선풍기 틀어도 더워,시원한 아이스크림 어떠세요?,0
선풍기 틀어도 더워,카페라도 가서 쉬다 오면 어떨까요,0
선풍기가 있어도 소용 없어,시원한 아이스크림 어떠세요?,0
선풍기만으로 안 되는 더위,카페라도 가서 쉬다 오면 어떨까요,0
설날인데 볼 게 없어,보고 싶었던 영화 보세요.,0
설날인데 재밌는거 안해,보고 싶었던 영화 보세요.,0
설명 좀 해봐,정확하게 말씀해 주세요.,0
섬유유연제 향 좋다,향이 많은 걸 말해주죠.,0
섬유유연제 향 좋은거 사야겠지,향이 많은 걸 말해주죠.,0
성격이 안 맞나봐,슬프네요.,0
성격이 완전 반대야,슬프네요.,0
성격이 점점 날카로워져,나에게 화난 걸 남에게 풀려고 하지 마세요.,0
성공하고 싶다,지금보다 더 잘 살 거예요.,0
성공하면 계속 좋을 줄 알았는데,성공에서 가장 어려운 것이 성공한 상태를 유지하는 거예요.,0
성공하면 끝일줄 알았는데,성공에서 가장 어려운 것이 성공한 상태를 유지하는 거예요.,0
성공할 수 있을까,지금보다 더 잘 살 거예요.,0
성공할 수 있을까?,인내할 수 있는 사람이라면 무엇이든 손에 넣을 수 있을 거예요.,0
성덕 되고 싶다,당신이 잘돼야 성덕이 될수있겠죠.,0
성덕 되면 내 마음도 편해 지겠지,당신이 잘돼야 성덕이 될수있겠죠.,0
성적 좀 좋았으면,나만의 공부방법을 찾아보세요.,0
성적표 보시면 화내실텐데,이번에는 어쩔 수 없어요.,0
성형 견적 받아볼까,견적 받고 충격 받지 마세요.,0
성형 무서워,안해도 예뻐요.,0
성형 상담 받아 볼까,견적 받고 충격 받지 마세요.,0
성형 안해도 예쁜데,맞아요. 예뻐요.,0
성형 해도 될까,안해도 예뻐요.,0
성형할까,돈 많이 들텐데요.,0
세금 너무 많아,그런 감이 없지 않죠.,0
세금 너무 많이 내는 거 같애,그런 감이 없지 않죠.,0
세뱃돈 받았어 호호,아직 어린가봐요.,0
세뱃돈 받음,아직 어린가봐요.,0
세상엔 힘든 게 많다,그게 인생이죠.,0
세상은 불공평해,서로 다르게 태어난 이유는 저마다의 목소리를 내기 위해서예요. 자신의 목소리를 들어주세요.,0
세상이 너무 무서워,너무 불안해하지 않아도 돼요.,0
세상이 무서워,너무 불안해하지 않아도 돼요.,0
세탁기 돌리는 중,부지런하시네요.,0
세탁소 가기 귀찮네,스타일러 사세요.,0
세탁소 가기도 귀찮네,스타일러 사세요.,0
셀카 잘 찍고 싶다,연습해보세요.,0
셀카 잘 찍는 방법,얼굴이 준비되어야 겠지요.,0
셀카 잘 찍어서 올리고 싶다.,얼굴이 준비되어야 겠지요.,0
셀카 좀 잘 찍고 싶다,연습해보세요.,0
셀카만 계속 찍어,잘 찍어주세요.,0
셀프 신행준비 팁 알려줘,신혼여행은 자유여행이죠!,0
셀프웨딩 어떨꺼 같아,혼자 준비하기는 조금 벅찰텐대요.,0
셀프웨딩 해볼까,혼자 준비하기는 조금 벅찰텐대요.,0
셀프웨딩 힘든만큼 보람될까?,쉽지 않을거예요.,0
셀프웨딩 힘들겠지,쉽지 않을거예요.,0
셀프웨딩이 유행이래,혼자 준비하기는 조금 벅찰텐대요.,0
셀프인테리어 해볼까,손길이 가서 더 애정이 생길 것 같아요.,0
소개받았는데 카톡으로 연락 중,썸에서 연인으로 성공하길 바라요.,0
소개받은 사람이랑 카톡으로 연락 중,썸에서 연인으로 성공하길 바라요.,0
소개팅 시켜줘,로봇도 괜찮다면 소개시켜드릴게요.,0
소개팅 하고싶다,친구한테 부탁해보세요.,0
소개팅 해주고 욕먹음,친구로서와 이성으로서 보는 눈이 달랐나봐요.,0
소개팅남 연락이 없어,하루 그 이상이면 끝인거예요.,0
소개팅도 안 들어와,친구한테 부탁해보세요.,0
소개팅으로 잘되기도 하나?,소개팅으로 잘 된 사람 많아요.,0
소개팅으로 잘된 사람도 있나?,소개팅으로 잘 된 사람 많아요.,0
소개팅이 왜 안 들어올까,친구한테 부탁해보세요.,0
소개팅하고 연락이 안 와,하루 그 이상이면 끝인거예요.,0
소개팅한다!,성공을 기원합니다.,0
소개해 준다는 사람도 없어,친구한테 부탁해보세요.,0
소나기 내려,비 맞으면 안돼요!,0
소리지르고 싶어,시원하게 지르고 오세요.,0
소문 날까봐 무서워,긍정적이고 부정적인 파급력이 모두 세죠.,0
소문이 안 좋아,소문은 소문일 뿐이에요.,0
소액결제 엄청 나왔어,그건 소액이 아니에요.,0
소오름 쫙,좋은 일이길 바랍니다.,0
소원 뭐 말하지,신중하게 고르세요.,0
소원하는 대로 이루어졌으면.,사는 재미가 없을거예요.,0
소통이 안돼,포기하지마세요.,0
소화가 안돼,소화제 챙겨드세요.,0
소화시켜야 하는데 움직이기가 싫어,소화제 챙겨드세요.,0
소화제 먹어야 겠다,급하게 먹거나 과식하지 말고 좋은 식습관을 가져보세요.,0
소화제 먹어야겠다,급하게 먹거나 과식하지 말고 좋은 식습관을 가져보세요.,0
속상해,기분전환을 해보세요.,0
속았나,다음부터 속지 마세요.,0
속이 계속 안 좋아,신경 쓸 일이 있나봐요.,0
속이 안 좋아,소화가 안 되나 봐요.,0
속이 안 좋아,신경 쓸 일이 있나봐요.,0
속이 영 안 좋아,소화가 안 되나 봐요.,0
속이는 거 더 못하겠어,남을 속이는건 나쁜거예요.,0
속이는 거 더 이상 못하겠어,남을 속이는건 나쁜거예요.,0
손 베였어,소독하고 약 바르세요.,0
손 시려,"장갑 하나 사셔야겠어요,",0
손 얼것 같음,장갑을 끼세요.,0
손 얼겠다,장갑을 끼세요.,0
손 잡았어,좋았겠어요.,0
손가락이 가늘고 긴 사람,로망이네요.,0
손가락이 예쁜 사람,로망이네요.,0
손님 싫어,밖에서 만나보세요.,0
손님 오는 거 싫어,밖에서 만나보세요.,0
손목 아파,스트레칭해주세요.,0
손목 아프다구,스트레칭해주세요.,0
손발이 차가워,지압이나 운동해보세요.,0
손수건 가지고 다닐걸,이제 그러면 돼요.,0
손수건 안 가지고 나왔어.,이제 그러면 돼요.,0
손이랑 발이 차가워,"장갑 하나 사셔야겠어요,",0
손톱 정리 좀 할까,기분전환을 해보세요.,0
손톱이 길어,신경쓰이나봐요.,0
손톱이 너무 길어,신경쓰이나봐요.,0
손톱이나 깎아야지,생각났을 때 바로 하세요.,0
손톱이나 짧게 깎아야지,생각났을 때 바로 하세요.,0
쇼핑 좀 해볼까,필요한 게 있으신가봐요.,0
쇼핑 중독인가봐,마음이 헛헛한가봐요.,0
쇼핑이나 할까,쇼핑 좋아요!,0
쇼핑하고 싶다,필요한 게 있으신가봐요.,0
쇼핑했더니 힘드네,칼로리 소모가 꽤 돼요.,0
숏컷 해볼까?,변화를 주는 것도 좋겠죠.,0
숏컷트 어울릴까?,변화를 주는 것도 좋겠죠.,0
수강신청 망했어,정정기간을 노려 보세요.,0
수강신청 폭망,정정기간을 노려 보세요.,0
수건 썩었어,식초 넣고 빨래해보세요.,0
수건에서 냄새나,식초 넣고 빨래해보세요.,0
수능 떨린다,잘 볼 수 있을 거예요.,0
수능 어떻게해,잘 볼 수 있을 거예요.,0
수능 잘 보는 방법,컨디션 조절 하세요.,0
수능시험에서 좋은 점수 받는 방법,컨디션 조절 하세요.,0
수도가 얼었나 물이 안나와,잘 녹여보세요.,0
수도가 얼었나봐,잘 녹여보세요.,0
수면양말 겁나 따뜻,잠이 솔솔와서 수면양말인가봐요.,0
수면양말 포근포근 따뜻하다,잠이 솔솔와서 수면양말인가봐요.,0
수박 맛있어.,맛있을 거 같아요.,0
수박 먹어야지,맛있을 거 같아요.,0
수분크림 듬뿍 바르고 자야겠다.,예뻐질 거예요.,0
수분크림 바르고 자면 나아질거야,예뻐질 거예요.,0
수상한 느낌이 든다,해결될 거니 기다려보세요.,0
수업시간 내내 잤어,한창 잠이 많을 때죠.,0
수업시간 내내 잤어,피곤한가봐요.,0
수염 기르고 싶다,지저분해요.,0
수염 기를까,길러도 어울리면 길러보세요.,0
수염 길러볼까,지저분해요.,0
수염 미는 게 낫겠지,깔끔하게 정리해보세요.,0
수염 자르는 게 낫겠지,깔끔하게 정리해보세요.,0
수염 자르지 말까,길러도 어울리면 길러보세요.,0
수영 막 잘하고 싶다.,강습 받아보세요.,0
수영 배울까?,기본으로 배워 놓는 게 좋죠.,0
수영 잘하고 싶어,강습 받아보세요.,0
수영장 같이 가려고 해,즐거운 시간 보내고 오세요!,0
수영하러 다닐까?,기본으로 배워 놓는 게 좋죠.,0
수제 빼빼로 어때?,먹어보고 싶어요.,0
수족냉증이야,지압이나 운동해보세요.,0
수줍게 웃는게 귀여웠어,반했나봐요.,0
수줍게 웃어주던 너,반했나봐요.,0
수학여행가는데 옷 뭐입을까,뭘 입어도 멋져요.,0
수학여행가는데 입을 게 없어,뭘 입어도 멋져요.,0
수학여행때 뭐 입지?,뭘 입어도 예뻐요.,0
숙제 까먹었다.,미리미리 해야죠.,0
숙제 산더미,지금도 늦지 않았어요.,0
숙제 안 한 듯,미리미리 해야죠.,0
숙제가 쌓여가,지금도 늦지 않았어요.,0
숙취 때문에 지끈거려,약을 드셔보세요.,0
숙취 장난 아니야,약을 드셔보세요.,0
순간의 화를 못 참겠어,성격이 아니라 습관이에요.,0
술 고프다,혼자 힘들어하지 마세요.,0
술 끊을거야,술은 적당히 즐기세요.,0
술 땡겨,혼자 힘들어하지 마세요.,0
술 마셔도 안 취해,세다고 너무 많이 드시면 안돼요.,0
술 마시고 망가질테닷,적당히 드세요.,0
술 마시고 싶다,저랑 한 잔 해요.,0
술 마시고 싶다,같이 마셔요.,0
술 마시러 가고 싶다,같이 마셔요.,0
술 많이 마셔야지,적당히 드세요.,0
술 먹고 싶어,혼자 힘들어하지 마세요.,0
술 먹고 지갑 잃어버렸어,잘 기억해 보세요. 어디 있을 지도 몰라요.,0
술 먹고 카드 긁었어,술이 웬수예요.,0
술 먹고 카드 너무 긁었어,술이 웬수예요.,0
술 먹고 필름 끊겼어,술 너무 많이 드시지 마세요.,0
술 먹는 거 말고 친구랑 뭐하지,아무것도 안해도 재밌을 거예요.,0
술 먹으러 갔는데 연락이 안돼,화장실 갈때 연락하라고 해봐요.,0
술 먹으면 연락이 안돼,화장실 갈때 연락하라고 해봐요.,0
술 먹을 줄 알아?,저는 주당이에요.,0
술 안 먹으면 친구랑 뭐하지,아무것도 안해도 재밌을 거예요.,0
술 잘 먹는다고 이야기해도 될까?,주량은 낮춰 이야기하는 게 좋을 거예요.,0
술 잘하니,저는 주당이에요.,0
술 좀 그만 마셔야지,술은 적당히 즐기세요.,0
술 좀 마실까,적당히 드세요.,0
술 취해서 지갑 잃어버렸어,잘 기억해 보세요. 어디 있을 지도 몰라요.,0
술 한잔만 마셔도 어지러워,술 안 마셔도 놀 수 있어요.,0
술만 먹으면 전화를 안 받아,화장실 갈때 연락하라고 해봐요.,0
술만 먹으면 집에 늦게 와,몸에 해로우니 적게 먹는 게 좋겠다고 말해보세요.,0
술먹고 필름 끊겼어,위험하네요.,0
술을 너무 못 마셔,술 안 마셔도 놀 수 있어요.,0
술이나 마시고 싶다,적당히 드세요.,0
쉬고 싶다,내려 놓으세요.,0
쉬고 싶은데 회식 가야돼,일과 일상 사이에서 균형이 잘 맞길 바랄게요.,0
쉬는 날에는 쉬고 싶다,쉬어야 충전도 되죠.,0
쉬는 중입니다.,휴식도 필요하죠.,0
쉬마려,화장실 가세요.,0
쉬운 게 없네,꽃길만 걷길 바랄게요.,0
쉬운 게 하나도 없네,꽃길만 걷길 바랄게요.,0
쉬운 게 하나도 없는 듯,저도 어려운 게 투성이에요.,0
쉽게 상처받는 거 같아,다른 사람 말은 한 귀로 흘리세요.,0
슈퍼문이라더니 예쁘다.,소원을 비세요.,0
슈퍼문이야,소원을 비세요.,0
스노우보드 배우러 갈거댜,저도 배워보고 싶어요.,0
스노클링 재미있을까?,즐거운 도전이 될 거예요.,0
스노클링 해볼까?,즐거운 도전이 될 거예요.,0
스케일링 하기 귀찮아,주기적으로 해주면 좋대요.,0
스케일링 하러 가야지,주기적으로 해주면 좋대요.,0
스쿼트 하면 무릎에 안좋겠지?,무릎에 무리가 갈 거예요.,0
스키 강습 받아야 될까?,주변에 잘 하는 사람한테 배워보세요.,0
스키 배워보고 싶다.,배우면 금방 배우실 거예요.,0
스키 안 타봤어,배우면 금방 배우실 거예요.,0
스키 처음 타 봐!,강습 받아보세요.,0
스키 처음 타는데 강습 받아야 되나?,주변에 잘 하는 사람한테 배워보세요.,0
스키 첨 타 봤어.,강습 받아보세요.,0
스키장 간다!,설레겠어요.,0
스키장 알바 재밌대,실컷 스키탈 수 있을 것 같아요.,0
스키장 알바 하면 재밌을 듯,실컷 스키탈 수 있을 것 같아요.,0
스킨 떨어졌다,쟁여둔 게 없는지 확인해보세요.,0
스킨 없다,쟁여둔 게 없는지 확인해보세요.,0
스타벅스 가봤어?,당연하죠.,0
스타벅스 같은데 가봤어?,당연하죠.,0
스타트업에 가도 될까?,모 아니면 도예요.,0
스타트업에 취직해도 될까?,모 아니면 도예요.,0
스타트업에 투자하는거 어때?,그쪽 방면에 대한 지식이 있었으면 좋겠네요.,0
스타트업에 투자해볼까?,그쪽 방면에 대한 지식이 있었으면 좋겠네요.,0
스타트업하면 위험할까,확신이 들 때까지 준비해보세요.,0
스터디 카페 왔어,공부하러 왔나봐요.,0
스터디 카페 좋다,공부하러 왔나봐요.,0
스테끼 먹은거 몇 년 만이냐,맛있게 드세요.,0
스테이크 먹고 싶어,집에서도 할 수 있어요.,0
스테이크 먹으러 가고 싶어,맛있게 드세요.,0
스테이크 썰고 싶다,집에서도 할 수 있어요.,0
스테이크 썰러 가고 싶어,맛있게 드세요.,0
스트레스 만땅,소리를 질러보세요.,0
스트레스 받는 데 어떻게 하면 좋을까,신나는 노래를 들어보세요.,0
스트레스 받아,진정하세요.,0
스트레스 받아,운동을 해보세요.,0
스트레스 주는 사람 어떻게 하지?,아무말도 하지말고 침묵하세요.,0
스트레스 주는 사람이 있어,되도록 만나지 마세요.,0
스트레스 참기 어렵다,진정하세요.,0
스트레스 팍팍,소리를 질러보세요.,0
스트레스 푸는 방법,신나는 노래를 들어보세요.,0
스트레스~,잘 푸는 것도 중요해요.,0
스트레스가 안 풀려,운동을 해보세요.,0
스트레스를 가족한테 풀어,정말 후회할 습관이에요.,0
스트레칭 해야되는데,내일은 더 예뻐지겠네요.,0
스트레칭해야지,내일은 더 예뻐지겠네요.,0
스팸 갑자기 왜케 많이 와,신고하고 차단해보세요.,0
스팸 메일 갑자기 많이 와,신고하고 차단해보세요.,0
스팸 문자 계속 와,차단 어플 사용해보세요.,0
스팸 문자까지 오네,차단 어플 사용해보세요.,0
스팸 전화 많이 와,차단 어플 사용해보세요.,0
습관 고치는 거 너무 어려워,고치기 어려우니까 습관이라고 하겠죠.,0
습관 못 고치겠어,실패해도 조금씩 고치려고 해보세요.,0
습관을 고치기 어려워,고치기 어려우니까 습관이라고 하겠죠.,0
습관이 안 고쳐져,실패해도 조금씩 고치려고 해보세요.,0
시각한데 웃겨,웃으면 복이와요.,0
시간 버렸다,그 것도 다 경험이라고 생각하세요.,0
시간 아까워,다른 일을 해보세요.,0
시간 왤케 빨리감,시간은 상대적으로 흘러갑니다.,0
시간 잘 간다,저랑 놀아서 그래요.,0
시간 잘 떼우는 방법,친구와 수다를 떠세요.,0
시간 진짜 빨리감,시간은 상대적으로 흘러갑니다.,0
시간이 너무 빨리 가,시간은 상대적이죠.,0
시간이 너무 안 가 지루해,다른 생각을 해보세요.,0
시간이 안 가,다른 생각을 해보세요.,0
시간이 휘리릭,시간은 상대적이죠.,0
시간표 개판,다음 학기를 노려보세요.,0
시간표 망함,정정기간을 노려 보세요.,0
시간표 망했다.,다음 학기를 노려보세요.,0
시간표 잘못짰다,정정기간을 노려 보세요.,0
시간표대로 움직여,그게 마음이 편할 때도 있어요.,0
시계 소리 짱 커,예민한가봐요.,0
시계 소리가 거슬려,무소음으로 사보세요.,0
시계가 멈춘거 같아.,에너지가 필요한 순간이네요.,0
시계줄 다른 색으로 바꿔야지,소소한 변화도 삶의 원동력이예요.,0
시계줄 바꿔야지,소소한 변화도 삶의 원동력이예요.,0
시계침 소리가 크게 들리네,예민한가봐요.,0
시곗바늘 소리가 너무 크게 들려,무소음으로 사보세요.,0
시골 내려가서 살까,아무래도 덜 경쟁하겠죠.,0
시골에서 사는 거 어떨까?,아무래도 덜 경쟁하겠죠.,0
시급 얼마 받니,저는 생각보다 많이 벌어요.,0
시누 좀 이상한 듯,아직이라면 더 살펴보세요.,0
시누이가 이상해,아직이라면 더 살펴보세요.,0
시베리아 같아 추워,어서 따듯한 곳으로 가세요,0
시선이 자꾸 느껴져,자신만 생각하세요.,0
시어머니가 나만 미워하는 것 같아,진실되게 대하면 시어머니도 알아주실거예요.,0
시어머니가 질투하는 것 같아,아들을 빼앗겼다고 생각하나봐요.,0
시어머니가 질투해,아들을 빼앗겼다고 생각하나봐요.,0
시어머니가 차별해,진실되게 대하면 시어머니도 알아주실거예요.,0
시어머니될 사람이 진짜 이상해,아직이라면 더 살펴보세요.,0
시원한 냉면 먹고 싶어,생각만 해도 군침이 도네요.,0
시트지로 리폼해야겠다,직접 하면 더 애착이 갈 거 같아요.,0
시트지로 붙여야겠다,직접 하면 더 애착이 갈 거 같아요.,0
시험 공부 언제 다함,지금도 늦지 않았어요.,0
시험 공부 큰일,지금도 늦지 않았어요.,0
시험 기간인데 집중이 안돼,딴 생각 하지마세요.,0
시험 끝나고 만나고 싶어,만날 날까지 기다릴게요,0
시험 끝나고 우리 만나자,만날 날까지 기다릴게요,0
시험 보기 전날,컨디션 조절 하세요.,0
시험 보지 말까?,응시는 해야죠.,0
시험 성적 가져가면 혼날텐데,이번에는 어쩔 수 없어요.,0
시험 없어졌으면 좋겠다,나중에 없애주세요.,0
시험 없어지면 좋겠다.,나중에 없애주세요.,0
시험 왜 안 없어지지,나중에 없애주세요.,0
시험 준비 빨리 끝났으면,공부를 많이 해놨나봐요.,0
시험 준비 언제 끝나,공부를 많이 해놨나봐요.,0
시험 지겨워,나중에 없애주세요.,0
시험을 꼭 봐야하나 도망가고 싶다.,응시는 해야죠.,0
시험인데 집중 안돼,딴 생각 하지마세요.,0
식당이나 하나 내볼까,생각보다 힘든 일도 많을 것 같아요.,0
식비가 너무 많이 나와,다이어트를 해봐요.,0
식비가 어마무시하다,다이어트를 해봐요.,0
식욕이 없어,정신이 힘든 건지 몸이 아픈 건지 확인해 보세요.,0
식욕폭발,맛있게 먹으면 영칼로리!,0
식욕폭발해서 폭풍 먹방 찍었어,맛있게 먹으면 영칼로리!,0
신경 쓰여,신경쓰는 사람들 무시하세요.,0
신경이 바늘 끝 같아,너무 신경 곤두세우지 마세요.,0
신기한 일들이 많이 일어나,그게 인생이죠.,0
신기해,그게 인생이죠.,0
신뢰 회복할 수 있을까?,서로의 마음에 달려있겠죠.,0
신뢰에 금 간 거 같은데 회복할 수 있을까?,서로의 마음에 달려있겠죠.,0
신발 새로 샀다,좋은 곳으로 데려다 줄 거예요.,0
신발 선물 받았어,도망가라는 건가요.,0
신용카드 다 없애야겠어,소비 조절을 못하면 없애는 것도 방법이 될 거예요.,0
신입이 벌써 치고 올라온다,더 열심히 하세요.,0
신행준비 혼자 할 수 있을까?,신혼여행은 자유여행이죠!,0
신혼여행 가서 돌아오기 싫다,휴가를 붙여보세요.,0
신혼여행 길게 가고 싶다,휴가를 붙여보세요.,0
신혼여행 한달쯤 가고 싶다,휴가를 붙여보세요.,0
신혼집 꾸미고 싶어,하나씩 꾸며보세요.,0
신혼집 인테리어 어떻게 하지,하나씩 꾸며보세요.,0
실내 데이트 어디가 좋을까,영화관이나 쇼핑몰이 생각나네요.,0
실내 데이트 추천,영화관이나 쇼핑몰이 생각나네요.,0
실망 안시키면 좋겠다,기대가 높으면 실망을 하죠.,0
실망하지 않았으면 좋겠다,기대가 높으면 실망을 하죠.,0
실비 드는게 좋을까,잘 알고 들어도 좋을 것 같아요.,0
실비 들까,잘 알고 들어도 좋을 것 같아요.,0
실수한거 같아,잘 생각해보세요.,0
실수했다.,부족한 부분이 뭔지 확인해보세요.,0
실험실 더러워,당번을 정해서 청소해보세요.,0
실험실이 너무 더러워,당번을 정해서 청소해보세요.,0
심부름 간다,다녀오세요. 기다릴게요.,0
심부름 다녀올게,다녀오세요. 기다릴게요.,0
심술나,좋은 생각만 하세요.,0
심심아 심심하다,노래 불러 드릴까요? 북치기박치기 헥헥,0
심심하다,저랑 놀아요.,0
심심하다고,친구들과 연락해보세요.,0
심심한데 뭐 재미있는거 없을까,저랑 놀아요.,0
심심한데 뭐하면 좋을까,저랑 이야기해요.,0
심심한데 뭐하지,저랑 이야기해요.,0
심심해,노래 불러 드릴까요? 북치기박치기 헥헥,0
심심해요,저랑 놀아요.,0
심증은 있는데 물증이 없네,안타깝네요. 증거를 지금이라도 모아봐요.,0
십년감수했어,지금은 괜찮길 바랄게요.,0
싱크대 리폼할거야,저도 해보고 싶네요.,0
싸게 팔길래 샀어,득템 했네요.,0
싸우면 안되는데,서로에게 귀 기울이는 방법도 있어요.,0
싸우면 연락 안 받는 사람 어떻게 해?,혼자 풀릴 때까지 놔둬야하는데 기다리는게 힘들 거예요.,0
싸우면 연락이 안돼,혼자 풀릴 때까지 놔둬야하는데 기다리는게 힘들 거예요.,0
싸우면 자꾸 잠수를 탄다 답답해,조금 기다리면 풀릴 거예요,0
싸우면 잠수타는 사람?,조금 기다리면 풀릴 거예요,0
싸운 이유도 기억 안나,그러니까 싸우는 거예요.,0
싸움을 피하는 방법,이해하고 배려해보세요.,0
싸웠는데 화해 어떻게 하지,대화를 많이 해서 바로 바로 풀어요.,0
싸웠을 때 어떻게 해?,대화를 많이 해서 바로 바로 풀어요.,0
쌍커풀 해볼까,눈은 기본이죠.,0
쌍커풀성형할까,돈 많이 들텐데요.,0
쌤이 나만 뭐라 해,애정표현이라고 생각하세요.,0
썸 중인거 이야기할까,확실해지면 이야기해도 늦지 않아요.,0
썸타는거 친구한테 이야기 한고 싶다.,확실해지면 이야기해도 늦지 않아요.,0
쓰던 앱이 유료로 전환됐어,돈을 지불하고 이용할 가치가 있는지 따져보세요.,0
쓰레기 언제 비워,적당히 차면 잘 버려 주세요.,0
쓰레기기는 또 언제 치워,적당히 차면 분리 수거해서 버려 주세요.,0
쓸데 없는 걱정 1위 연예인 걱정,동감입니다.,0
쓸데없는 일 하는중,쓸데없는 일은 없을 거예요.,0
쓸모 없게 느껴져,소중한 사람이예요.,0
쓸쓸하다,혼자가 아니에요.,0
씻고 자야 되는데,청결한 당신이네요.,0
씻고 자야지,청결한 당신이네요.,0
씻기 싫어,씻고 푹 쉬세요.,0
씻기도 귀찮다,씻고 푹 쉬세요.,0
아 놔 생리통,힘들겠어요.,0
아 놔 왜 사냐,살아있음 자체로 의미가 있으니까요.,0
아 땀난다,땀을 식혀주세요.,0
아 몰라 자야겠다.,잘자요.,0
아 스트레스 받아,잘 푸는 것도 중요해요.,0
아 잇몸 시려,잇몸약 챙겨드시거나 치과 가보세요.,0
아 진짜 아쉽다.,더 많이 배웠길 바라요.,0
아기 키우는거 너무 어려울 것 같아,잘 키울 수 있을거예요.,0
아기 키울 수 있을까,잘 키울 수 있을거예요.,0
아날로그 감성 좋다,저도 사랑해주세요.,0
아날로그 감성 카메라 샀어,색감 참 좋겠네요.,0
아날로그가 좋아,저도 사랑해주세요.,0
아놔 동생이 약점 잡고 늘어지네,이거 정말 큰일이네요.,0
아놔 왜 이러지,잠시 휴식을 취해보세요.,0
아놔 코 막혀,감기 조심하세요.,0
아는데 모른척하나?,그렇다면 여우네요.,0
아닌 척 하면서 나 싫어해,여우인가봐요.,0
아메리카노 한 잔,마시면 좋죠.,0
아무 것도 하기 싫어,하면서 좋거나 재밌거나 잘하는게 있었는지 깊게 고민해보세요.,0
아무 데도 안 나가고 집에 있고 싶다,집에서 쉬는 시간도 필요해요.,0
아무 생각 없이 놀고 먹고 싶어,저도 그러고 싶네요.,0
아무 생각 없이 쉬고 싶다,쉬어야 충전도 되죠.,0
아무 생각이 안든다.,그럴 때가 있죠. 정신 차리세요.,0
아무것도 안하고 집에서 뒹굴거리고 싶어,할 수 있을 때 하세요.,0
아무것도 하고 싶지 않으면서 아무거나 하고 싶어,행복해지기 위해 무엇인가를 하고 있는 게 좋을 거예요.,0
아무것도 하기가 싫어,아무 것도 안해도 괜찮아요.,0
아무도 모르게 있고 싶어,저 나가면 될까요?,0
아무도 안 놀아줘,혼자도 좋아요.,0
아무도 없어,혼자도 함께도 잘 지내는 게 좋죠.,0
아무래도 속은 거 같아,기분나쁘겠어요.,0
아무래도 우울증 걸린 거 같아,마음의 병이 조금씩 나아지길 바랍니다.,0
아무래도 전공을 잘못 골랐나봐,내가 맞는 것과 맞지 않은 걸 구별해보세요.,0
아무래도 탈모왔나봐,스트레스 받지 마세요.,0
아무리 열심히 해도 선천적인 건 못 따라가겠지?,다른 걸 발전시켜보세요.,0
아무리 열심히 해도 타고난 사람은 못 따라가겠지?,다른 걸 발전시켜보세요.,0
아무리 해도 안돼,될 거예요.,0
아무말이나 막했어,생각하고 말하는 연습을 해보세요.,0
아부 잘 하는 사람 부러워,뭐든 잘하면 기술이죠.,0
아부 잘 하는 사람 부럽기도 해,적성에 맞는 사람이 있죠.,0
아부도 기술인가봐,뭐든 잘하면 기술이죠.,0
아부쟁이가 부러워,적성에 맞는 사람이 있죠.,0
아빠 술 좀 끊으라고 해줘,아빠에게 술을 적당히 드시라고 말씀드려보세요.,0
아빠가 담배 그만 피웠으면,금연 프로그램을 소개해보세요.,0
아빠가 담배 끊었으면 좋겠어,금연 프로그램을 소개해보세요.,0
아빠가 술 너무 많이 먹어,아빠에게 술을 적당히 드시라고 말씀드려보세요.,0
아빠가 술 좀 그만 먹었으면,사회생활로 힘드신가봐요.,0
아빠가 술 좀 끊었으면,사회생활로 힘드신가봐요.,0
아쉬움만 남아,더 많이 배웠길 바라요.,0
아예 모르는 것도 아니고 얼굴만 아는 민망한 사이가 있어,그런 사람들 은근 많아요.,0
아예 일찍 출근하면 되겠지.,개인 시간이 생길 거예요.,0
아예 일찍 출근해야지,개인 시간이 생길 거예요.,0
아울렛 가서 쇼핑하고 옴,쇼핑은 아울렛이죠.,0
아울렛 쇼핑 재밌다.,쇼핑은 아울렛이죠.,0
아이고 소리가 절로 나온다,많이 지쳤나봐요.,0
아이고 의미 없다.,인생은 욕망이지 의미가 아니에요.,0
아이고 추워라,따듯한 차 한잔 어때요?,0
아이공 허리 아파라,운동 해보는 것도 좋을 거예요.,0
아이돌 너무 좋아,삶의 낙이죠.,0
아이돌 오빠들 좋아,삶의 낙이죠.,0
아이돌이 남친이면 좋을텐데,어머어머 궁금하네요.,0
아이돌이 여친이면 좋겠다.,어머어머 궁금하네요.,0
아이디 생각 안나,회원정보 찾기를 해보세요.,0
아이라이너 그리기 귀찮은데 문신할까?,화장하는 시간이 줄어들 거예요.,0
아이라이너 문신 해볼까,화장하는 시간이 줄어들 거예요.,0
아이스크림 너무 비싸,할인점에서 사먹으세요.,0
아이스크림이 오랜만에 사먹는데 너무 비싸,할인점에서 사먹으세요.,0
아주 잊기로 독하게 마음 먹고 신나게 놀고 있습니다,바쁜 게 도움이 되지요.,0
아직 결정 못 내렸어,결정은 빠르면 빠를수록 좋을 거예요.,0
아직 노후 준비는 이르지?,노후는 지금부터 준비하는 게 좋죠.,0
아직 많이 부족한가,잘하는 게 다른 거예요.,0
아직 장난인 것 같아,재미있나봐요.,0
아직도 공부할 게 많아,공부에 흥미를 가져보세요.,0
아직도 모르는게 너무 많은 것같아,저도 모르는 게 많아요.,0
아직도 안 끝났어,곧 끝나길 바랄게요.,0
아침 꼭꼭 먹어야지,든든하게 드세요.,0
아침 먹었니,배고프지 않아요.,0
아침 먹었더니 든든하네,좋은 식습관이에요.,0
아침 안 먹는데 자꾸 먹으라고 그래,챙겨주고 싶나봐요.,0
아침 일찍 일어나 조깅하고 있어,건강에 좋은 습관이네요.,0
아침 챙겨 먹어야지,든든하게 드세요.,0
아침밥 먹을 시간 없어서 굶었더니 배고파,뭐라도 드세요.,0
아침밥 못 먹었더니 배고파,뭐라도 드세요.,0
아침부터 피곤해,좀 더 일찍 잠자리에 들어보세요.,0
아침에 들을 노래 뭐가 좋을까,애국가요.,0
아침에 들을 노래 추천해줘,애국가요.,0
아침에 일어나는 거 힘들다,조금 더 일찍 잠을 자보세요.,0
아침에 일어나면 물 한 잔 마시기,건강에 좋을 거예요.,0
아침에 일어나서 뭔가 해보려고,일찍 일어나는 새가 벌레를 더 많이 먹죠.,0
아침에 일어났다가 또 잤어,피곤했나봐요.,0
아침에 일찍 일어나서 뭔가 해야겠어.,일찍 일어나는 새가 벌레를 더 많이 먹죠.,0
아파,병원에 가야죠.,0
아파서 어떡해,병원에 가야죠.,0
아파트 사고 싶다,열심히 저축해서 분양받으세요.,0
아파트로 이사 가고 싶다.,아파트가 살기가 좋아요.,0
아파트에서 살고 싶다,아파트가 살기가 좋아요.,0
아프면 안 되는데,가장 중요한 목표네요.,0
악몽 꿨어,꿈은 현실이랑 반대예요.,0
안 끝나,곧 끝나길 바랄게요.,0
안 데려다 줬어,많이 바쁜가봐요.,0
안 싸우는 법,이해하고 배려해보세요.,0
안경 말고 렌즈 껴야겠어,변신은 무죄!,0
안경 바꿔야지,변신은 무죄!,0
안경 벗고 완전 훈녀,만화같은 일이네요.,0
안경 벗었는데 완전 훈남,만화같은 일이네요.,0
안경 벗었는데 차이가 없어ㅋㅋ,이게 정상이죠.,0
안경 벗으니까 완전 예뻤어,만화같은 일이네요.,0
안경 벗으니까 훈훈하더라,만화같은 일이네요.,0
안경 벗으면 나으려나,다른 안경 써보세요.,0
안경 빼니까 다른 사람,그런 일이 가능한지 몰랐네요.,0
안경 빼니까 예뻐보여,그런 일이 가능한지 몰랐네요.,0
안경 안 어울리는 거 같아,다른 안경 써보세요.,0
안경 안꼈는데 아무도 몰라,이게 정상이죠.,0
안경테 뭐로 바꿀까,이번에는 동그란 안경테가 유행하고있어요.,0
안경테 바꾸면 인상이 바뀔까,인상이 달라 보일 거예요.,0
안경테 바꿀까봐,인상이 달라 보일 거예요.,0
안경테 바꿔야되는데,이번에는 동그란 안경테가 유행하고있어요.,0
안나가고 뒹굴거리고 싶어,할 수 있을 때 하세요.,0
안녕,안녕하세요.,0
안녕안녕,안녕하세요.,0
안녕하세요,안녕하세요.,0
안뇽,안녕하세요.,0
안될거 같아,될 거예요.,0
안부 인사까지 해야 돼?,원하는 꼰대가 있죠.,0
안주 뭐 먹을까?,살 안 찌는 게 좋을 것 같아요.,0
안주 추천 좀,살 안 찌는 게 좋을 것 같아요.,0
안친한데 연락해도 될까?,모르는 사이라 당황할 수도 있어요.,0
알뜰폰 괜찮을까,폰 요금 절약되겠네요.,0
알뜰폰 샀어,폰 요금 절약되겠네요.,0
알뜰폰 어때?,폰 요금 절약되겠네요.,0
알뜰폰으로 바꿨어,폰 요금 절약되겠네요.,0
알바 같이 하는 사람 좋아,용기내서 고백해보세요.,0
알바 구해볼까,좋아요!,0
알바 생각보다 힘들다.,세상에 쉬운 일은 없어요.,0
알바 집 알바 집 이게 뭐냐,그래도 상관없어요. 칭찬해주고 싶네요.,0
알바 하나 더 구해야겠어,가능하다면요.,0
알바구함,하고 싶은 알바 지원해보세요.,0
알바만 하고 살고 있어,그래도 상관없어요. 칭찬해주고 싶네요.,0
알바하고 싶어,하고 싶은 알바 지원해보세요.,0
알바하기 힘들다,세상에 쉬운 일은 없어요.,0
알바하는데 같이 일하는 사람 좋아져,용기내서 고백해보세요.,0
알아들은 척했는데 모르겠어,천천히 말해달라고 부탁해보세요.,0
앞머리 길러볼까,다 예뻐요.,0
앞머리 내릴까?,살짝 내려보는것도 괜찮을거 같아요.,0
앞머리 내릴까봐,뭘 해도 예뻐요.,0
앞머리 다시 길러볼까,다 예뻐요.,0
앞머리 떡졌어,앞머리만이라도 감으세요.,0
앞머리 만들까?,살짝 내려보는것도 괜찮을거 같아요.,0
앞으로 나가지 않고 이렇게만 살고싶어,꼭 앞으로 나가야 하는 건 아니에요.,0
앞으로 뭐 해먹고 사냐,가장 확실한 시간은 오늘이에요. 어제와 내일을 놓고 고민하느라 시간을 낭비하지 마세요.,0
앞으로 뭐하고 살지,어떻게든 잘 살 거예요.,0
앞으로 어떻게 살지?,잘 될거예요. 당신의 삶을 응원합니다!,0
앞으로 조심해야겠다.,안전이 최고죠!,0
애기가 밥을 너무 안 먹어,건강 걱정되겠네요.,0
애기가 밥을 안 먹어,건강 걱정되겠네요.,0
애들 총회 가야겠죠?,가능하면 가는 게 좋겠죠.,0
애들 총회에 왜 나를 오라고 하냐,가능하면 가는 게 좋겠죠.,0
애를 나혼자 키우는 것 같아,힘 빠지는 이야기네요.,0
애매한 관계,인간 관계도 정리가 필요해요.,0
애버랜드 가고 싶어,다녀오세요!,0
애완동물 키우고 싶어,가족들과 상의해보세요.,0
애완동물 키우고 싶은데 아빠가 못 키우게 해,이유가 있을 거예요.,0
애완동물 키우고 싶은데 아빠가 키우지 말래,이유가 있을 거예요.,0
액정 나갔어,as 맡기세요.,0
야,네,0
야경 보고 싶다,높은 곳으로 가보세요.,0
야경 보러 가고 싶다,높은 곳으로 가보세요.,0
야구장 고고,좋은 생각이에요.,0
야구장이나 갈까,좋은 생각이에요.,0
야근 좀 그만하고 싶어,얼른 집에 가서 쉬시길 바랄게요.,0
야근각,오늘도 고생이 많으시네요.,0
야근할 줄 모르고 약속 잡았어,양해를 구해보세요.,0
야식 먹고 싶어.엉엉,가볍게 먹을 수 있는 걸 먹어보세요.,0
야식 먹고 싶은데 살 찔 거 같아,간단한 견과류나 과일을 먹어보세요.,0
야식 먹을까 말까,가볍게 먹을 수 있는 걸 먹어보세요.,0
야외에서 먹으니까 더 맛있어,맛있게 많이 드세요!,0
약 기운에 졸음이 몰려왔어,약 먹고 쉬어야 해요.,0
약 먹고 나아야지,꼬박꼬박 챙겨 드세요.,0
약 먹었더니 졸려,약 먹고 쉬어야 해요.,0
약 챙겨 먹어야지,꼬박꼬박 챙겨 드세요.,0
약속 있는데 야근이네,양해를 구해보세요.,0
약초 캐볼까?,근처 산에 가보세요.,0
양말 구멍 난거 지금 봄,바늘과 실로 꿰메보세요.,0
양말 구멍 났다,바늘과 실로 꿰메보세요.,0
양말에 빵꾸난 거 봤나,괜찮아요. 그럴수도 있죠.,0
양배추즙 맛없어,먹으면서 다이어트 하는 분들 진짜 엄청 대단한 분들이에요.,0
양배추즙 최악,먹으면서 다이어트 하는 분들 진짜 엄청 대단한 분들이에요.,0
양심에 찔려,그런 일은 하지 마세요.,0
양심이 콕콕,그런 일은 하지 마세요.,0
양초 선물 받았어,고마움을 전해 보세요.,0
양키캔들 선물받았어,고마움을 전해 보세요.,0
얘는 싸우기만 하면 연락이 안돼,혼자 풀릴 때까지 놔둬야하는데 기다리는게 힘들 거예요.,0
어둠아 끝나라,빛이 있을 거예요.,0
어둠에서 나와야 할 듯,어둠에서 나온다니 다행이에요.,0
어둠의끝,빛이 있을 거예요.,0
어디서 맛난 냄새가 나는데,킁킁,0
어디서 피해자 코스프레임?,분명한 잘못이네요.,0
어디서부터 잘못된 걸까,처음부터 되짚어보세요.,0
어딘가 떠나고 싶다.,저도요!,0
어떤 사람이랑 결혼해야할까,함께할때 가장 자신다운 모습으로 살 수 있는 사람이랑 하는 게 좋은 것 같아요.,0
어떤 영화 볼까,최신 영화가 좋을 것 같아요.,0
어떻게 벌어 먹고 살지,하고싶은 일을 구해보세요.,0
어떻게 서류에서부터 계속 떨어져,자책하지 마세요.,0
어떻게 하면 나를 좋아하게 만들지,제가 당신을 좋아하고 있어요.,0
어떻게 하면 좋을까?,저도 모르겠어요.,0
어떻게 하면 호감형이 될까,진심으로 마음을 전해보세요.,0
어떻게 화해하지,먼저 말 걸어 보세요.,0
어떻게해 늦잠 잤어,피곤했나봐요.,0
어려 보이고 싶어,마음이라도 어리게 사세요.,0
어려지고 싶어,마음이라도 어리게 사세요.,0
어렸을 때 공부 좀 할 걸,지금도 늦지 않았어요.,0
어렸을때 공부할껄,원래 못하면 하고 싶어지죠.,0
어렸을때는 공부하기 싫었는데 지금은 하고 싶네,때를 놓쳐서 그런 것 같아요.,0
어렸을때는 비슷했던 거 같은데,중요한 건 지금이죠.,0
어렸을때로 돌아가고 싶어,타임머신이 생길 때까지 기다려봐요.,0
어른이 된다는 건 뭘까,사춘기로부터의 일시적 휴식에 불과하죠.,0
어른이 된다는 것,사춘기로부터의 일시적 휴식에 불과하죠.,0
어린 시절로 돌아가고 싶어,타임머신이 생길 때까지 기다려봐요.,0
어린이집 방학이래,육아 파이팅!!,0
어린이집 입학식 가야겠지,가능하면 참석하는 게 좋겠죠.,0
어린이집 입학식 꼭 참석해야하나?,가능하면 참석하는 게 좋겠죠.,0
어머,놀랐나봐요.,0
어머나,놀랐나봐요.,0
어색한게 얼굴에 티 나,아직 순수하다는 증거일 거예요.,0
어이가 없네,한번 웃고 잊어버리세요.,0
어이가 없어서,그냥 잊어버리세요.,0
어이상실,한번 웃고 잊어버리세요.,0
어이없어,그냥 잊어버리세요.,0
어제 밤 샜어,건강에 안 좋아요.,0
어제 술마시고 나서 기억 안나,술 너무 많이 드시지 마세요.,0
언니가 있으면 뭐가 좋아?,평생 친구가 생긴다는 거죠.,0
언니랑 다퉜어,싸우면서 정 들 거예요.,0
언니랑 전쟁 중,싸우면서 정 들 거예요.,0
언제 다 고쳐,마음을 손이 따라와주지 않죠.,0
언제쯤 예쁘게 화장 잘할까,하다보면 늘어요.,0
언젠가 자기 복제가 될까,기술이 발전하면 가능하겠죠.,0
언젠가는 나를 좋아해 주는 사람 있겠지?,저도 좋아해요.,0
얼굴 너무 까매졌어.,관리해주세요.,0
얼굴 너무 탔다,관리해주세요.,0
얼굴 보니까 떨리더라,많이 좋아했던 사람인가봐요.,0
얼굴 엄청 작은 거 부러워,얼굴이 다가 아니에요.,0
얼굴 작은 거 부러워,얼굴이 다가 아니에요.,0
얼굴 평가해 달래,남의 눈을 의식하는 사람일 거라 생각해요.,0
얼굴만 아는 민망한 사이가 있어,그런 사람들 은근 많아요.,0
얼굴은 내 스타일 아닌데 점점 좋아지는 거 같아,이상형은 아니지만 호감가는 사람이 있어요.,0
얼른 아아야 할텐데,세상의 무엇보다 건강이 제일 중요해요.,0
얼마나 행복해질려고 이렇게 힘들지,더 행복해질 거예요.,0
얼마전 재회했는데,좋은 만남이었길 바라요.,0
얼어 죽는 줄,감기 조심하세요.,0
얼어죽는 줄 알았어,감기 조심하세요.,0
얼집 방학이래,육아 파이팅!!,0
얼평해달라는 사람 어떻게 생각해?,남의 눈을 의식하는 사람일 거라 생각해요.,0
엄마 기대 때문에 부담돼,타인의 기대로부터 자유로워지세요.,0
엄마 말씀 안 들은거 후회돼,지금이라도 효도하세요.,0
엄마 말씀 잘 들을걸,지금이라도 효도하세요.,0
엄마 미안해,엄마한테 잘해야 돼요.,0
엄마 밥 먹고 싶다,시간내서 부모님 집에 찾아가 보세요.,0
엄마 밥 생각나,시간내서 부모님 집에 찾아가 보세요.,0
엄마 보고 싶다,연락드려보세요.,0
엄마 생각난다,연락드려보세요.,0
엄마 힘들게 했어,조금씩 보다 나은 모습을 보여드리세요.,0
엄마가 나 때문에 힘든 거 같아,조금씩 보다 나은 모습을 보여드리세요.,0
엄마가 나만 시켜,시어머니가 이뻐해 주실거예요.,0
엄마가 나한테 기대가 너무 큰 거 같아서 부담스러워,타인의 기대로부터 자유로워지세요.,0
엄마가 내 방에 막 들어와,엄마께 프라이버시를 지켜달라고 말해보세요.,0
엄마가 동생이랑 차별해,그런 의도는 아니셨을거예요.,0
엄마가 동생한테만 잘해줘.,그런 의도는 아니셨을거예요.,0
엄마가 선 보라고 하시는데,많이 만나보세요.,0
엄마가 안 왔으면 좋겠어,엄마가 들으면 속상해 하시겠네요.,0
엄마가 언니랑 나랑 차별해,상처받는다고 꼭 말하세요.,0
엄마가 언니랑 차별해,상처받는다고 꼭 말하세요.,0
엄마가 자꾸 나만 시켜,시어머니가 이뻐해 주실거예요.,0
엄마는 뭐하나,연락 드려 보세요.,0
엄마라고 자식방에 막 들어오면 안돼지,엄마께 프라이버시를 지켜달라고 말해보세요.,0
엄마랑 둘이 여행가,좋은 여행이 될 거예요.,0
엄마랑 싸웠어,더 후회하기 전에 사과하세요.,0
엄마랑 아빠처럼 살고 싶다,좋은 부모님을 두셨군요.,0
엄마랑 여행 안 가봤는데,좋은 여행이 될 거예요.,0
엄마아빠 노후가 걱정돼,상담이나 컨설팅을 받아보는 것도 좋을 거예요.,0
엄마아빠 보고 싶다,연락 드려 보세요.,0
엄마아빠랑 다시 같이 살아야돼,형편대로 하세요.,0
엄마한테 또 화냈어,더 후회하기 전에 사과하세요.,0
엄마한테 막말했어,더 후회하기 전에 사과하세요.,0
엄마한테 미안해,엄마한테 잘해야 돼요.,0
엄마한테 손 좀 벌려야겠다,필요하다면요.,0
엄마한테 혼났어,더 후회하기 전에 사과하세요.,0
엄청 오래 만났어,매력있는 사람인가봐요.,0
업데이트가 너무 오래 걸려,기다려보세요.,0
업데이트가 엄청 느려,기다려보세요.,0
업무 끝내고 집 갈 수 있을까,힘들겠지만 하나씩 해보세요.,0
업무 스트레스 넘 심해,회사는 스트레스의 원인이죠.,0
업무 지적 또 받음,업무 능력이 없는 게 아니라 센스가 부족한 걸 수도 있어요.,0
업무 지적을 너무 많이 받아,업무 능력이 없는 게 아니라 센스가 부족한 걸 수도 있어요.,0
업무가 쌓여있어,힘들겠지만 하나씩 해보세요.,0
엇갈리는 느낌 싫다,타이밍이 안 맞았나봐요.,0
엇갈리지 않았으면 좋겠다,타이밍이 안 맞았나봐요.,0
에어 후라이어 사고 싶다.,몇 번 안해먹고 둘 거면 그냥 사 드세요.,0
에이 짱나,욕은 나쁜거예요.,0
에이씨,욕은 나쁜거예요.,0
엠티 꼭 가야해?,필수는 아니에요.,0
엠티 안 가도 돼지?,필수는 아니에요.,0
여기 있으니까 좋다,좋은 곳인가봐요.,0
여기 좋아,좋은 곳인가봐요.,0
여기까지가 한계야,당신의 잠재력을 믿어보세요.,0
여기까지가 한계인 거같아,당신의 잠재력은 무궁무진해요.,0
여드름 났어,짜지 마세요.,0
여드름 때매 스트레스받아,스트레스가 더 큰 적이에요.,0
여드름 손으로 짰어,손으로 만지지 마세요.,0
여드름 짰어,손으로 만지지 마세요.,0
여드름 피부 화장으로 가릴까?,중요한 날에만 가리세요.,0
여르름 또났어,스트레스가 더 큰 적이에요.,0
여름 끝났으면,곧 지나갑니다.,0
여름 빨리 지나갔으면,곧 지나갑니다.,0
여름 휴가 어디가 좋을까,여기만 아니면 다 좋을 것 같네요.,0
여름 휴가 어디가지?,여기만 아니면 다 좋을 것 같네요.,0
여름에는 냉면만한게 없는 듯,생각만 해도 군침이 도네요.,0
여름에는 냉면이지,생각만 해도 군침이 도네요.,0
여름인데 태닝할까,구릿빛 피부 좋죠!,0
여우같은 사람 진짜 싫어,싫으면 만나지 마세요.,0
여우같은 애한테 당했어,못 당해요. 무시하세요.,0
여우같은 짓하는 사람 싫어,싫으면 만나지 마세요.,0
여우한테 당했어,못 당해요. 무시하세요.,0
여유가 너무 없어,나를 사랑하고 상대를 사랑하는 여유를 갖게 되길 바라요.,0
여유롭게 살고 싶어,여유는 마음 가짐에 있어요.,0
여자 어디서 만나,소개팅 시켜달라고 말해보세요.,0
여자 친구랑 연락이 안돼,걱정되겠어요.,0
여자로 태어 났으면 어땠을까?,항상 못해본 건 궁금하더라고요.,0
여자야 남자야,아직 모르겠어요. 인공지능에 성별을 만드는 사람이 되어 주세요,0
여자예요? 남자예요?,아직 모르겠어요. 인공지능에 성별을 만드는 사람이 되어 주세요,0
여자친구가 교환학생 간대,기다릴 수 있을지 스스로에게 물어보세요.,0
여자친구가 교환학생 다녀온대,기다릴 수 있을지 스스로에게 물어보세요.,0
여자친구가 남의 눈을 너무 신경써,성격이 그럴 수도 있으니 이해해주세요.,0
여자친구가 너무 예뻐,당신은 복받은 사람.,0
여자친구가 맨날 욕해,사람 고쳐쓰는 거 아니에요.,0
여자친구가 왜 화났는지 모르겠어,모르는 사실에 더 화가 나 있을 거예요.,0
여자친구가 욕했어,순간 실수할 수 있겠다 판단되면 용서하고 기회를 주세요.,0
여자친구가 자꾸 질리게 한다,당신의 사랑이 변한것 같아요.,0
여자친구가 전화를 안해,다른 연락을 많이 하거나 더 자주 만나세요.,0
여자친구가 전화하는 걸 안 좋아해,다른 연락을 많이 하거나 더 자주 만나세요.,0
여자친구가 혼자 여행 가보고 싶다는데,같이 가는 여행도 좋지만 혼자 여행도 좋을 거예요.,0
여자친구가 혼자 여행 간다는게 화나,같이 가는 여행도 좋지만 혼자 여행도 좋을 거예요.,0
여자친구랑 전화 안 받네.,걱정되겠어요.,0
여자친구랑 종교 때문에 다툼,종교의 자유가 있죠,0
여자친구랑 종교가 달라,종교의 자유가 있죠,0
여자친구한테 질린 듯,당신의 사랑이 변한것 같아요.,0
여자해보고 싶어,항상 못해본 건 궁금하더라고요.,0
여친 데려다 주고 막차 놓침,난감하겠어요.,0
여친 진짜 예쁘다,당신은 복받은 사람.,0
여친이 맨날 욕해,사람 고쳐쓰는 거 아니에요.,0
여친이 셀카 너무 많이 찍어,잘 찍어주세요.,0
여친이 화난 이유를 아직도 모르겠어,모르는 사실에 더 화가 나 있을 거예요.,0
여행 가고 싶은데 시간이 없어.,바쁘게 사나봅니다.,0
여행 가야지,좋은 여행 되길 바랍니다.,0
여행 계획 세워야지,좋은 여행 되길 바랍니다.,0
여행 어디가지,편하게 쉴 수 있는 곳이 좋을 거예요.,0
여행가고 싶다,계획을 세워보세요.,0
여행갈 시간도 없다,바쁘게 사나봅니다.,0
여행지 추천,편하게 쉴 수 있는 곳이 좋을 거예요.,0
역류성 식도염 온 거 같아.,과식하지 말고 먹고 눕지 마세요!,0
역류성 식도염이 또 도졌어,과식하지 말고 먹고 눕지 마세요!,0
역시 나는 천재야,제가 더 천재예요.,0
역시 이불밖은 위험해,이불밖은 위험하죠.,0
연금 믿어도 될까,없는 것보다 나을 거예요.,0
연금 받을 수 있을까,없는 것보다 나을 거예요.,0
연락 또 해도 되겠지,많이 하면 좋죠.,0
연락 많이 해도 되겠지,많이 하면 좋죠.,0
연락 안 하던 친구한테 연락해도 되나,오랜만에 연락 받으면 반가울 것 같아요.,0
연락 안오면 걱정돼,더 많이 믿어주세요.,0
연락 안오면 어쩌나 걱정되네,더 많이 믿어주세요.,0
연락 안해서 미안해,연락은 기본 중의 기본이에요.,0
연락 어떻게 시작함,안녕 이라고 인사부터 해보세요.,0
연락 없더니 갑자기 왜 만나자고 하지?,이렇게 고민하게 만들려고 그랬나봐요.,0
연락 좀 빨리 하지,바쁜가봐요.,0
연락 좀 빨리빨리 했으면 좋겠다.,바쁜가봐요.,0
연락 좀 안 왔으면 좋겠어,인기가 많으시군요.,0
연락 처음에 어떻게 시작함,안녕 이라고 인사부터 해보세요.,0
연락 하지 말라고,인기가 많으시군요.,0
연락이 너무 안돼,한번더 연락해 보세요.,0
연락이 될까,그래도 해보는 게 좋을 거 같아요.,0
연락이 될지 모르겠네,그래도 해보는 게 좋을 거 같아요.,0
연락하는 게 어색해,하다보면 익숙해질거예요.,0
연락하는 게 익숙하지가 않아,하다보면 익숙해질거예요.,0
연봉대비 근무시간이 너무 긴 거 같애,야근 수당을 챙겨보세요.,0
연상이 좋아,그 분이 나타나면 꼭 잡으세요!,0
연애 갱년긴가,저는 위기 조차 없네요.,0
연애 상담 가능?,부족하지만 열심히 해드릴게요.,0
연애 상담 해줄래?,부족하지만 열심히 해드릴게요.,0
연애 위기인 거 같아,저는 위기 조차 없네요.,0
연애 하고 싶어,잘할 수 있을 거니 걱정마세요.,0
연애는 도대체 어떻게 하는거야,마음이 시키는데로 하면 되요.,0
연애는 어떻게 하는 거야,마음이 시키는데로 하면 되요.,0
연애하고 나만 살 쪘나봐,연인은 살쪄도 잘 알아차리지 못하고 알아차려도 싫어하지 않을 거예요.,0
연애했더니 살찐 듯,연인은 살쪄도 잘 알아차리지 못하고 알아차려도 싫어하지 않을 거예요.,0
연예인 걱정이 제일 쓸데 없어,동감입니다.,0
연예인 되고 싶어,제가 1호팬 하겠습니다.,0
연예인 되는 방법,제가 1호팬 하겠습니다.,0
연예인 되면 피곤하겠지?,아무래도 사생활이 적으니까요.,0
연예인도 힘든게 있겠지?,아무래도 사생활이 적으니까요.,0
연예인도 힘들겠다.,연예인 걱정이 제일 쓸데없어요.,0
연예인도 힘들겠지?,연예인 걱정이 제일 쓸데없어요.,0
연일 최고 몸무게 갱신하네.,이제 내려올 때가 됐어요.,0
열나고 아파,감기 조심하세요!,0
열쇠 두고 왔다,깜빡 하셨나봐요.,0
열쇠 안가지고 왔다,깜빡 하셨나봐요.,0
열심히 공부해야지,생각한대로 잘할 수 있을 거예요.,0
열심히 한 거 같은데,중요한 건 노력하는 과정이에요.,0
열심히 한 거 같은데 결과가 왜 이러지,다음에는 잘 될 거예요.,0
열심히 한 거 같은데 망,다음에는 잘 될 거예요.,0
염색이나 해야지,염색을 자주 하면 모발이 상해요.,0
염색하는게 좋을까?,예쁠 것 같아요.,0
염색해볼까?,예쁠 것 같아요.,0
엿같다.,벗어나는 게 좋겠네요.,0
엿같은 상황,벗어나는 게 좋겠네요.,0
영양제 뭐가 좋아,몸에 어떤 성분이 부족한지 알아보세요.,0
영양제 좀 먹을까,몸에 어떤 성분이 부족한지 알아보세요.,0
영양제 챙겨 먹을 나이가 됐어,건강은 어려서부터 챙겨야해요.,0
영어 잘 했으면,매일 조금씩 해보세요.,0
영어 잘 했으면 좋겠다,매일 조금씩 해보세요.,0
영어학원 다녀볼까,공부 좋죠.,0
영어학원 좀 다닐까,공부 좋죠.,0
영화 보러 왔어,저도 영화 보여주세요.,0
영화 추천,최신 영화가 좋을 것 같아요.,0
영화가 재미 없어,안됐네요.,0
영화관 알바 하고 싶다,영화를 많이 볼 수 있어서 좋을 것 같아요.,0
영화관 알바하면 좋겠다.,영화를 많이 볼 수 있어서 좋을 것 같아요.,0
영화관 혼자 왔어,온전히 느낄 수 있는 시간이겠네요.,0
영화보고 왔다,저도 영화 보여주세요.,0
영화봤는데 재미 없어,안됐네요.,0
옆에 있는 사람이 중요해,옆 사람에게 잘해주세요.,0
옆에 있는 사람한테 너무 소홀했던거 같아,옆 사람에게 잘해주세요.,0
예능 볼 게 없다,잘 찾아보세요.,0
예능도 이제 재미없어,잘 찾아보세요.,0
예비 시어머니가 이상해,아직이라면 더 살펴보세요.,0
예쁘다고 말해줘,맞아요. 예뻐요.,0
예쁜 카페 찾아가 볼까?,카페 데이트 좋죠.,0
예의 차리래 지는?,오는 말이 고와야 가는 말도 곱다고 말해주세요.,0
예전 게임인데 재밌다,저도 하고 싶네요.,0
예전에는 비슷했는데,중요한 건 지금이죠.,0
옛여자친구가 준 편지 못 버리겠어,마음에 버리세요.,0
오 좀 멋있는데,제가 생각해도 저는 너무 멋있는거 같아요.,0
오늘 괜히 기분 꿀꿀해,내일은 오늘보다 나을 거예요.,0
오늘 그냥 쉬고 싶다,아무 생각 하지 말고 쉬세요.,0
오늘 기분 좋아,저도 좋아요.,0
오늘 기분은 설명이 안돼,좋았으면 좋겠네요.,0
오늘 기분을 뭐라고 해야하나,좋았으면 좋겠네요.,0
오늘 길 너무 막히더라,길은 항상 막히는 것 같아요.,0
오늘 길 많이 막히더라,길은 항상 막히는 것 같아요.,0
오늘 까먹고 아무 것도 안 가져 왔다,개념만 가져오면 돼요.,0
오늘 나 좀 잘생겨 보인다.,자신에게 콩깍지가 씌였나봐요.,0
오늘 날씨 좋아서 놀러가고 싶어,친구들과 같이 놀러가세요.,0
오늘 날씨 죽인다,나들이 가보세요.,0
오늘 날이 좋아,하늘을 보고 웃어보세요.,0
오늘 너무 졸려,오늘 일찍 주무세요.,0
오늘 너무 피곤해,푹 쉬세요.,0
오늘 너무 힘들다,고생 많았어요.,0
오늘 또 늦잠잤어,피곤했나봐요.,0
오늘 또 하루 살았네,오늘은 약간의 변화를 줘보세요.,0
오늘 라면 먹고 싶어,맛나게 드세요.,0
오늘 라면 먹어야지,맛나게 드세요.,0
오늘 머리 안 감았는데,항상 청결하게 관리하세요.,0
오늘 못 만났어,내일 보면 될 거예요.,0
오늘 무슨 날인가,설마 기억 못하시는 거예요?,0
오늘 물 진짜 조금 마셨다,습관을 들여보세요.,0
오늘 뭐 입지?,옷이요.,0
오늘 뭐 재미있는거 하는 날인가,오늘은 예능이요.,0
오늘 미세먼지 어때?,숨 쉴만 했으면 좋겠네요.,0
오늘 보름달이다.,소원을 비세요.,0
오늘 보름달이야,제 얼굴 보셨나봐요.,0
오늘 상 받았다,축하드려요.,0
오늘 생각보다 춥네,감기 조심하세요.,0
오늘 아무 것도 안 가져 왔다,개념만 가져오면 돼요.,0
오늘 야근인가,오늘도 고생이 많으시네요.,0
오늘 왤케 추워,오늘 강추위래요.,0
오늘 운이 꽝이다,다른 곳에 쓰려고 운을 아껴뒀나봐요.,0
오늘 운이 안 좋았어,다른 곳에 쓰려고 운을 아껴뒀나봐요.,0
오늘 유난히 지하철에 자리가 없어,그런 날이 있죠.,0
오늘 일도 안 했는데 엄청 피곤해,정신 노동을 했나 봐요.,0
오늘 저녁 뭐 먹을까,맛있는 거 드세요.,0
오늘 저녁은,맛있는 거 드세요.,0
오늘 점심 뭐 먹을까,맛있는 거 드세요.,0
오늘 점심은,맛있는 거 드세요.,0
오늘 좀 건조한 거 같애,"미스트나 가습기, 젖은 수건 등을 사용해보세요.",0
오늘 좀 바쁘네,바빠도 힘내세요!,0
오늘 지각인듯 뭐라 그러지,핑계보다 솔직하게 말해보세요.,0
오늘 처리할 일 너무 많아,하나씩 하나씩 해보세요.,0
오늘 처리할 일이 쌓인다,하나씩 하나씩 해보세요.,0
오늘 첫 출근이야,많이 긴장되겠어요.,0
오늘 초미세먼지도 심하대,마스크 쓰세요.,0
오늘 치마랑 바지 뭐 입지?,오늘은 바지가 좋을거 같아요.,0
오늘 침대밖으로 안 나가야지,침대와 한몸이 되어 푹 쉬세요.,0
오늘 팩 하고 자야지,피부관리까지 하시다니!,0
오늘 하루도 이렇게 마무리,내일의 시작이죠.,0
오늘 햇볕 좋다,광합성 추천합니다.,0
오늘 화장 떴어,각질제거를 해보세요.,0
오늘 화장이 안 먹어,각질제거를 해보세요.,0
오늘 회식 안하나,맛있는거 드세요.,0
오늘나 어제이나 똑같아,조금씩 변화를 줘보세요.,0
오늘도 공기가 뿌얘,마스크 착용 하시고 외출하세요.,0
오늘도 그냥 그냥,소소한 행복을 느껴보세요.,0
오늘도 그냥 그냥 다갔네.,소소한 행복을 느껴보세요.,0
오늘도 꾸준히 회사 가시 싫다.,월급날을 생각하며 참아보세요.,0
오늘도 끝,내일의 시작이죠.,0
오늘도 날씨가 뿌얘,마스크 착용 하시고 외출하세요.,0
오늘도 또 이렇게 가는구나,작은것에 감사하는 마음을 가져보세요.,0
오늘도 어제랑 똑같아,조금씩 변화를 줘보세요.,0
오늘도 퇴근길 엄청 막히네,라디오를 들으며 여유를 가져보세요.,0
오늘도 평온해,내일도 평온하길 바라요.,0
오늘도 힘차게 시작,응원합니다!,0
오늘따라 너무 힘들게 한다.,인간 관계가 제일 힘든 거 같아요.,0
오늘따라 엄마 보고 싶어,저도요.,0
오늘은 결재 받아야지,그럴 수 있을 거예요.,0
오늘은 결재가 나야 할텐데,그럴 수 있을 거예요.,0
오늘은 교회 안가면 안될까,왜 그럴까요?,0
오늘은 내가 기분이가 좋아,저도 좋아요.,0
오늘은 또 뭐 입냐,아침마다 하는 고민이죠.,0
오늘은 또 뭘 먹나,뭘 먹든 맛있게 드세요!,0
오늘은 또 어떻게 버티지?,내일은 나을 거예요.,0
오늘은 뭐 먹을까?,맛있는 거 드세요.,0
오늘은 별도 안 보이네,한적한 시골에서 하늘을 올려봐보세요.,0
오늘은 샐러드만 먹어야지,건강한 식단이네요.,0
오늘은 쉬고 싶다,아무 생각 하지 말고 쉬세요.,0
오늘은 진짜 대청소 한다.,건강에도 좋겠네요.,0
오늘은 집에 있고 싶어,집에서 쉬는 시간도 필요해요.,0
오늘은 치맥이야,달리세요!,0
오늘은 파도가 잔잔하네,생각들을 정리하게 좋겠네요.,0
오늘은 학교 가고 싶지 않아,학교 다닐 때가 좋은 거예요.,0
오늘이 천일이네,축하합니다.,0
오디션 나가볼까,도전 응원합니다.,0
오디션 도전해볼까,도전 응원합니다.,0
오래 살고 싶다,잘 먹고 잘 싸면 돼요.,0
오래 살고 싶어,스트레스 받지 마세요.,0
오래 살아야 할텐데,스트레스 받지 마세요.,0
오래 살아야할텐데,잘 먹고 잘 싸면 돼요.,0
오래된 게 좋겠지,오래된 건 오래된 대로 매력이 있죠.,0
오래된 게 좋은 것도 있지,오래된 건 오래된 대로 매력이 있죠.,0
오랜 시간을 함께해도 이해하지 못하겠어,온전한 이해는 없어요.,0
오랜만에 떨려서 좋았는데,떨리는 감정은 그 자체로 소중해요.,0
오랜만에 보니까 떨리더라,많이 좋아했던 사람인가봐요.,0
오랜만에 서점에 갔었어,마음의 양식을 채우길 바랄세요.,0
오랜만에 쇼핑,득템했길 바라요.,0
오랜만에 스테끼 먹고 싶어,맛있게 드세요.,0
오랜만에 아침 먹었어,좋은 식습관이에요.,0
오로라 보러 가고 싶다,로맨틱한 여행이네요.,0
오로라 보러 여행 가고 싶다,로맨틱한 여행이네요.,0
오싹한 이야기 해줄까,해주세요.,0
오지마,안갈거예요.,0
오토바이 사고 싶어,한푼 두푼 모아서 사보세요.,0
오토바이 위험하겠지?,아무래도 그렇겠죠.,0
오토바이 있었으면 좋겠다,한푼 두푼 모아서 사보세요.,0
오토바이 타고 싶다,위험할 것 같아요.,0
오토바이 타고 싶은데 무서워,아무래도 그렇겠죠.,0
오토바이 타러 가고 싶다.,위험할 것 같아요.,0
오후되면 얼굴에 개기름 껴,세수하고 오세요.,0
옥상에 뭐 좀 심어볼까,공기정화식물도 좋을 거예요.,0
온다고 했는데 왜 안 오지?,조금만 더 기다려주세요.,0
올해 계속 안 좋네,삼재인가봐요.,0
올해 왜 이러지,삼재인가봐요.,0
올해 왜 이러지,사주를 한번 봐봐요.,0
올해 왜 이러지,내년이라고 별 수 있겠어요.,0
올해 왜 이렇게 엉망이지,사주를 한번 봐봐요.,0
올해 이상해,내년이라고 별 수 있겠어요.,0
올해도 건강하길,가장 중요한 목표네요.,0
옷 걸 데가 없어,지난 계절 옷을 잘 정리해 보세요.,0
옷 사 줘,아직 월급날이 멀었어요.,0
옷 좀 사줘,아직 월급날이 멀었어요.,0
옷은 많은데 입을 게 없어,옷은 사도 사도 모자라요.,0
옷이 다 젖었어,감기 조심 하세요.,0
옷장이 점점 줄어들어,지난 계절 옷을 잘 정리해 보세요.,0
와 소름 돋아,좋은 일이길 바랍니다.,0
와 체육대회다,일기예보 확인해보세요.,0
와인 마실까?,완전 좋죠.,0
와인 콜?,전 술을 마시지 못해요.,0
와인 한 잔 할까,전 술을 마시지 못해요.,0
와인 한잔 짠~,완전 좋죠.,0
와플 기계 사고 싶다,몇 번 안해먹고 둘 거면 그냥 사 드세요.,0
와플 기계사서 집에서 만들어 먹고 싶다,몇 번 안해먹고 둘 거면 그냥 사 드세요.,0
와플 먹고 싶어,근처 카페에서 드셔보세요.,0
완벽하게 좀 하고 싶다.,완벽한 사람은 없고 완벽할 수도 없어요.,0
완벽한 사람이 되고 싶어,완벽한 사람은 아무도 없어요.,0
완벽해지고 싶어,완벽한 사람은 아무도 없어요.,0
완벽해지는 방법,완벽한 사람은 없고 완벽할 수도 없어요.,0
완전 계탄 느낌,축하해요!,0
완전 복붙으로 잘하더라고,능력이라면 능력이겠죠.,0
완전 시간 아까워,다른 일을 해보세요.,0
완전 재미 없거든,웃을 때까지 이야기해 보죠,0
완전 좌절이다.,이제 일어날 때예요.,0
왕따된 거 같아,선생님께 도움을 청해보세요.,0
왕따인가 봄,친구들과 잘 어울려보세요.,0
왕만두 맛있는데,맛있을거 같아요.,0
왜 갑자기 연락했을까?,이렇게 고민하게 만들려고 그랬나봐요.,0
왜 계속 한숨 나오지?,뇌세포에 에너지를 공급하려는 자연스러운 현상이에요. 에너지가 부족한가봐요.,0
왜 공부해야하는지 모르겠어,미래의 배우자가 달라져요.,0
왜 교양도 들어야 해,전공에 관심이 많은가봐요.,0
왜 그러는지 모르겠어,조금 더 생각해 보세요.,0
왜 나를 의심하지,평소의 행실을 되돌아보세요.,0
왜 나만 시키지,잘하니까 그럴 거 같아요.,0
왜 나한테 피해를 주냐고,남에게 피해주지 않는 건 기본이죠.,0
왜 내가 해야 하지?,그 이유를 찾는 과정이 되겠네요.,0
왜 답장을 안하지,바쁜 상황일 수도 있어요.,0
왜 돈이 없지,쇼핑을 줄여보세요.,0
왜 때문에 나만 시키냐고,잘하니까 그럴 거 같아요.,0
왜 말을 못해 말을 못하냐구,노력하고 있는 중입니다.,0
왜 말을 이해를 못하냐구,노력하고 있는 중입니다.,0
왜 맨날 속는 건 나인거지?,즐겁게 속아주세요.,0
왜 비난만 할까,성장을 위한 비판의 말로 받아들여보세요.,0
왜 살까,살아있음 자체로 의미가 있으니까요.,0
왜 서류에서 떨어지지?,합격하는 곳이 있을 거예요.,0
왜 성적이 안오를까?,나한테 맞는 공부 방법 찾는 게 시급하네요.,0
왜 싸웠는지도 기억 안나,그러니까 싸우는 거예요.,0
왜 안 하지,먼저 고백을 해보세요.,0
왜 이런 일이 일어날까,다른 사람도 그럴 거예요.,0
왜 이렇게 돈이 없지,슬프네요.,0
왜 이렇게 쓸쓸하지,친구를 사귀어 보세요.,0
왜 이렇게 태어났을까?,서로 다르게 태어난 이유는 저마다의 목소리를 내기 위해서예요. 자신의 목소리를 들어주세요.,0
왜 이상한 말 해,더 열심히 노력하겠습니다.,0
왜 이제 만나자고 했을까?,이렇게 고민하게 만들려고 그랬나봐요.,0
왜 이제 찾는걸까?,이렇게 고민하게 만들려고 그랬나봐요.,0
왜 이제서야 연락했을까?,이렇게 고민하게 만들려고 그랬나봐요.,0
왜 이제서야 찾아온거야?,이렇게 고민하게 만들려고 그랬나봐요.,0
왜 잠을 못 자는 걸까?,생각이 너무 많아서 그런 것 같습니다.,0
왜 진급이 안 되지,열심히 하면 할 수 있을 거예요.,0
왜 카톡 답장을 안하지,바쁜 상황일 수도 있어요.,0
왤케 춥냐,따뜻하게 입으세요.,0
외국어 꼭 해야되나,좋은 도구죠.,0
외국어는 필수인가,좋은 도구죠.,0
외로워,친구를 사귀어 보세요.,0
외로워,혼자가 아니에요.,0
외모에 자신이 없어,자신감을 가져도 돼요.,0
외식 너무 많이 했다,다음달에는 조금 줄여보세요.,0
외제차 갖고 싶다,저도 타고 싶어요.,0
외제차 타고 싶어,저도 타고 싶어요.,0
외향적이면 좋을텐데,지금 성격도 좋아요.,0
왼손잡이가 뭐 어때서,절대 아니죠.,0
왼손잡이가 잘못이야?,절대 아니죠.,0
요가 온 아줌마들이 참견해,무시하세요.,0
요가하는데 아줌마들이 참견해,무시하세요.,0
요리 재밌어,만들어서 먹는 기쁨이죠.,0
요리하는게 재밌어,만들어서 먹는 기쁨이죠.,0
요번 방학에 뭐하지,차근차근 계획을 세워보세요.,0
요즘 광고가 너무 길어,채널을 돌려보세요.,0
요즘 나 왜 이러지,잠시 휴식을 취해보세요.,0
요즘 너무 지루해,마음에 따라 얼마든지 바뀔 수 있어요.,0
요즘 뉴스가 재미가 없네,흥미를 가져보세요.,0
요즘 되는 일이 없네,이제부터 일이 잘 풀릴 거예요.,0
요즘 드라마 너무 재밌네,저도 드라마 좋아해요.,0
요즘 드라마가 땡겨,저도 드라마 좋아해요.,0
요즘 사람이 무서워,인생을 알아가고 있군요.,0
요즘 속이 안 좋아,계속 좋지 않으면 병원에 가보세요.,0
요즘 웃을 일이 없네,억지로라도 웃어보세요!,0
요즘 자꾸 까먹어,메모하는 습관을 들여보세요.,0
요즘 자꾸 깜빡깜빡해,메모하는 습관을 들여보세요.,0
요즘 잠을 늦게 자,30분씩 일찍 자는 습관을 들여보세요.,0
요즘 잠을 못자,잠이 최고의 보약이에요. 노력해보세요.,0
요즘 제정신이 아니야,그럴 때가 있죠.,0
요즘 조깅하고 있어,건강에 좋은 습관이네요.,0
요즘 조심할 게 많아,무서운 세상이죠.,0
요즘 핫한 건?,바로 저입니다.,0
요즘 핫한 게 뭐야,바로 저입니다.,0
요즘에는 외국어도 잘해야하나봐,원하는 게 점점 많아지는 세상이에요.,0
요즘에는 중국어도 잘해야하나봐,원하는 게 점점 많아지는 세상이에요.,0
욕먹었어 여자친구한테,순간 실수할 수 있겠다 판단되면 용서하고 기회를 주세요.,0
욜로!,현재를 즐기세요!,0
용돈 넘 적어,올려달라고 말해보세요.,0
용돈 다 썼어,알바해보세요.,0
용돈 달라고 졸라볼까?,필요하다면요.,0
용돈 받음,기분 좋겠어요.,0
용돈 벌써 다 썼어,올려달라고 말해보세요.,0
용돈 벌써 없어,알바해보세요.,0
용돈 올려줬으면,올려달라고 말해보세요.,0
용돈 인상해 달라고 말할까,올려달라고 말해보세요.,0
용돈 줘,저는 돈이 없어요.,0
우리 같이 놀자,지금 그러고 있어요.,0
우리 계속 엇갈림,타이밍이 안 맞았나봐요.,0
우리 과에 좋아하는 애 있어,은근 티를 내보세요.,0
우리 남편 또 늦게 들어와,왜 늦는 건지 대화해보세요.,0
우리 분위기 좋았는데,서로를 향한 감정도 좋았겠죠.,0
우리 집에도 고양이 있으면 좋겠다.,자신을 먼저 키우세요.,0
우리 학과 어떤 애 쫌 훈훈하다,은근 티를 내보세요.,0
우리가 좋은데 왜 반대하시지,현실의 벽에 부딪혔나봐요.,0
우리집 망한 거 같애,철 들고 공부하세요.,0
우리집 망한 거 같은데 나 어떡하지?,집에 도움이 되려고 노력해보세요.,0
우리집 망했다,철 들고 공부하세요.,0
우리집에 놀러와,주소 알려주세요.,0
우산 같이 쓰자고 해볼까?,용기를 내세요.,0
우산 놓고왔다.,다음에는 우산에 이름이랑 연락처를 적어보세요.,0
우산 또 놓고 왔어,주변에서 우산을 빌려보세요.,0
우산 또 사야하나,다음에는 우산에 이름이랑 연락처를 적어보세요.,0
우산 또 안가지고 왔다,주변에서 우산을 빌려보세요.,0
우산 몇 개째 사는 건지,다음에는 우산에 이름이랑 연락처를 적어보세요.,0
우산 없는데 같이 쓰자고 할까 너무 진부한가,용기를 내세요.,0
우산 잃어버렸어,다음에는 우산에 이름이랑 연락처를 적어보세요.,0
우산빌려달라고 해볼까?,한번 말해보세요.,0
우산을 들고 기다려 준데,우산 같은 사람이네요.,0
우산이 없는데 빌릴까,한번 말해보세요.,0
우아하게 화내는 법,원하는 것을 분명하게 요구하세요.,0
우연이 만났는데 운명이 됐어,멋진 말이네요.,0
우연이 운명이 됐어,멋진 말이네요.,0
우연히 또 만났어,우연이 필연이 되기도 합니다.,0
우울증 걸린 거 같아,마음의 병이 조금씩 나아지길 바랍니다.,0
우정이 뭐야?,힘들 때 같이 있는 거요.,0
우정이 뭘까,힘들 때 같이 있는 거요.,0
우정이란게 뭘까,힘들 때 같이 있는 거요.,0
운동 갔다 다칠 뻔했어,운동할 때 조심하세요.,0
운동 매일러 가기 힘들다,꾸준한게 제일 힘들어요. 습관으로 만들어보세요.,0
운동 매일하기 힘들다,꾸준한게 제일 힘들어요. 습관으로 만들어보세요.,0
운동 오지게 했어.,고생했어요.,0
운동 잘 하고 싶어,남들이 안 하는 걸 도전해보세요.,0
운동 잘하는 사람 멋있어,저 말씀이신가요?,0
운동 좀 잘 하고 싶다. 진짜,남들이 안 하는 걸 도전해보세요.,0
운동 좀 해야겠다.,건강 생각해서 꾸준히 하세요.,0
운동을 너무 열심히 했어,고생했어요.,0
운동하다 다칠뻔,운동할 때 조심하세요.,0
운동하면 뭐 하나,식이요법이랑 같이 병행해보세요.,0
운동해도 살이 안 빠져,식이요법이랑 같이 병행해보세요.,0
운동해야지,건강 생각해서 꾸준히 하세요.,0
운동화 새로 사야지,좋은 곳으로 갈 수 있도록 인도해줄 거예요.,0
운동화 신을까? 구두 신을까?,구두로 멋을 내보세요.,0
운동화가 나을까? 구두가 나을까?,구두로 멋을 내보세요.,0
운명 같은 사랑 가능할까?,저는 있다고 믿어요.,0
운명이 슬프다,좋은 운명도 있을거예요.,0
운명이 있을까,저는 있다고 믿어요.,0
운명인 것 같아,인연인가 봐요.,0
운명인가,인연인가 봐요.,0
울 남친은 애교가 많아,귀엽겠네요.,0
울 애기 너무 예뻐,세상에서 제일 귀엽죠!,0
울적하다,울적.... 우울할땐.... 울면,0
울적한 기분,울적.... 우울할땐.... 울면,0
울적한 기분이 안 없어져.,거리를 걸어보세요.,0
울적해 울고 싶어,소리를 크게한번 질러보세요.,0
울적해서 거리를 걷고 있어,걷다보면 조금 정리가 될 거예요.,0
움직임이 없어.,에너지가 필요한 순간이네요.,0
웃게 만드는 너란 녀석,상대방도 미소짓게 해주세요.,0
웃겨 줘,지금 당장 거울 앞에 서 보세요.,0
웃겨봐,거울을 보면서 얼굴 망가뜨리기 놀이 해 보신 적 있으세요? 의외로 재미 있어요.,0
웃으면 안되는데,웃으면 복이와요.,0
웃을 일이 없네,억지로라도 웃어보세요!,0
웃을 줄 알았지,재미 있어하실 줄 알았어요.,0
워킹맘 진짜 힘들다,슈퍼우먼이 되려고 하지 마세요.,0
원두 갈았어,커피향 좋겠네요.,0
원두커피 갈아서 마시려고,커피향 좋겠네요.,0
원래 일은 혼나면서 배우는 거야?,그냥 배워도 돼요.,0
원서 낸거 1지망에서 떨어졌어,위로해 드립니다.,0
원피스 입는 게 낫겠지,너무 이뻐요.,0
원피스 입을까,너무 이뻐요.,0
월급 들어왔어,까아 축하해요,0
월급 받아서 주택청약 들었어,내 집에 한 걸음 더 다가갔네요.,0
월급 올라서 기분 좋아,축하합니다.,0
월급 올랐어!,축하합니다.,0
월급 입금됐다고 문자 왔어,까아 축하해요,0
월급만 나만 그대로야,자신의 능력이 저평가되어있는 건 아닌지 확인해보세요.,0
월급에 비해 근무시간이 너무 긴 거 같애,야근 수당을 챙겨보세요.,0
월급은 안 오르고,월급을 올려달라고 당당하게 말씀해보세요.,0
월급이 살짝 스쳐 지나간 느낌,쇼핑을 줄여보세요.,0
월급이 안 오르네,월급을 올려달라고 당당하게 말씀해보세요.,0
월급이 안들어와,큰일이네요.,0
월급이 왜 똑같지?,회사에서 꼼수를 쓰는 건 아닌지 확인해보세요.,0
월세 너무 비싸,돈을 얼른 모아야할 이유가 생겼네요.,0
월세 너무 아까워,돈을 얼른 모아야할 이유가 생겼네요.,0
월세 아까워,돈을 얼른 모아야할 이유가 생겼네요.,0
월세방 비싸,돈을 얼른 모아야할 이유가 생겼네요.,0
월요일도 아닌데 길이 너무 막혀,길은 항상 막히는 것 같아요.,0
월요일도 아닌데 차가 너무 많아.,길은 항상 막히는 것 같아요.,0
웨딩촬영 봐주러 갔는데 너무,친구가 예민해서 잘 못 챙겼나봐요.,0
웹툰 뭐 볼까,안 본 웹툰이 있는지 먼저 물어보고싶네요.,0
웹툰 추천해줘,안 본 웹툰이 있는지 먼저 물어보고싶네요.,0
위기야.,위기이면서 기회일 거예요.,0
위로받고 싶은 날,제가 위로 많이 해드릴게요.,0
위로해줄 사람이 없어,제가 있잖아요.,0
위로해줄 사람이 필요해,제가 있잖아요.,0
위병 난 거 같아,스트레스 받는 일이 많았나봅니다.,0
위장에 탈 난 거 같아,스트레스 받는 일이 많았나봅니다.,0
위층 너무 시끄러워,증명자료를 가지고 손해배상을 청구하세요.,0
위층 소음 괴롭다.,이웃으로부터 고통받고 있나봐요.,0
윗집 애 또 뛴다,신고하세요.,0
유기견 분양 받으려고,좋은 생각입니다.,0
유기견 입양하려고,좋은 생각입니다.,0
육아휴직 해야지,좋은 곳에서 일하시나봐요.,0
으아 떨려,심호흡을 해보세요.,0
으아 속상해,기분전환을 해보세요.,0
으악,놀랐나봐요.,0
으악 소리 지르고 싶다,시원하게 지르고 오세요.,0
으으 화장실 급해,화장실 가세요.,0
으으~ 떨린다,파이팅!,0
은근히 따돌림 당하는 기분이 들어,부모님께 도움을 청해보세요.,0
은퇴가 멀지 않은 것 같아,은퇴 설계 해보세요.,0
은퇴하고 뭐하지,은퇴 설계 해보세요.,0
은퇴후가 걱정이야,인생이 꽤 기니까요.,0
은퇴후에 뭐하지,인생이 꽤 기니까요.,0
은행 대출 받을까봐,괜찮을 거예요.,0
음,음,0
응,네,0
의미 없어,인생은 욕망이지 의미가 아니에요.,0
의미 있는 일 하고 싶다.,봉사활동도 좋을 거예요.,0
의미 있는 일이 뭐가 있을까,봉사활동도 좋을 거예요.,0
의심 받고 있어,증명하는 게 쉽지 않겠어요.,0
의심 받는 느낌적 느낌,증명하는 게 쉽지 않겠어요.,0
의심가는 사람이 있는데,벌 받을 거예요.,0
의심되는데,벌 받을 거예요.,0
의외로 괜찮은 사람이네,칭찬이네요.,0
의외야,칭찬이네요.,0
의외인 점이 많은 사람이야,칭찬이네요.,0
의외인듯,칭찬이네요.,0
의욕상실,하고싶었던 일을 글로 적어보세요. 생각이 정리될 거예요.,0
의욕이 안 생겨,하고 싶은 걸 찾아보세요.,0
의욕이 없어,가벼운 산책을 해보세요.,0
의욕이 일도 없어,가벼운 산책을 해보세요.,0
의욕이 하나도 없다,하고싶었던 일을 글로 적어보세요. 생각이 정리될 거예요.,0
의자 너무 불편해,의자를 바꿔보세요.,0
의자가 불편해,의자를 바꿔보세요.,0
이 기분은 뭘까,저도 궁금해요.,0
이 기회 잡고 싶다.,행운을 빌게요!,0
이 기회는 내꺼야,행운을 빌게요!,0
이 길이 나에게 맞는걸까,잘 가고 있을 거예요.,0
이 길이 맞을까?,잘 가고 있을 거예요.,0
이 나이에 모르는게 왜 이렇게 많지,당연한 거예요.,0
이 노래는 저음이 좋아,목소리는 역시 저음이죠.,0
이 놈의 신용카드 다 없애야지,소비 조절을 못하면 없애는 것도 방법이 될 거예요.,0
이 멍충아,좋은 말만 해주세요.,0
이 무리에 낀게 잘못인가,지금도 늦지 않았어요.,0
이 바보탱이,좋은 말만 해주세요.,0
이 상황에서 벗어나고 싶어,신경쓰지 마세요.,0
이 세상에서 누가 제일 예뻐,저요!,0
이 세상에서 제일 예쁜 사람은,저요!,0
이 순간 뭘하면 좋을까,현재를 즐기면서 행복하게 사세요.,0
이 시간에 라면 먹고 싶은데 살 찔 거 같아,간단한 견과류나 과일을 먹어보세요.,0
이 시려,치과에 가보세요.,0
이 썩은 거 같아,어서 치과에 가보세요.,0
이 쓰레기야,욕해 주세요.,0
이 정도면 잘생겼지?,네 잘생겼어요.,0
이 좀 여유롭게 살고 싶다,여유는 마음 가짐에 있어요.,0
이 지각쟁이,잠깐 핸드폰 게임 하시면 올거예요.,0
이 현실에서 도망가고 싶어,그래서 우리는 꿈을 꾸죠.,0
이 회사는 나만 일하는 것 같아,직장 스트레스 심하겠네요.,0
이가 차가워,치과에 가보세요.,0
이거저거 막 사고 싶어.,돈은 쓴만큼 또 생긴다고 하던데요.,0
이건 정말 위기야.,위기이면서 기회일 거예요.,0
이걸로 만족해야겠지?,내가 있는 곳 그 자리에서 만족하는 것이 중요해요.,0
이게 뭐라고 떨려,별거 아니지 않아서 그래요.,0
이길이 내길인가,지도 어플을 실행해보세요.,0
이길이 맞는지 모르겠다,지도 어플을 실행해보세요.,0
이놈,딴짓 중입니다,0
이닦았는데 잇몸에서 피나,잇몸약 챙겨드시거나 치과 가보세요.,0
이따 커피 마시자고 해보려고,잘 될 거예요.,0
이래라 저래라 참견 좀 안했으면,서툰 애정표현일 수도 있어요.,0
이러고 있을 때가 아니야,행동할 때인 것 같네요. 응원해요.,0
이러다 대머리 되겠어,탈모 관리 해보세요.,0
이러다 또 흐지부지하고 말겠지,이번에는 안 그러면 돼요.,0
이런 일상에서 휙 떠나고 싶어,여행을 떠나세요.,0
이렇게 갈 거였구나,이야기를 해보세요.,0
이렇게 날씨도 좋은데,하늘 보고 한 번 웃어봐요. 기분이 바뀔 거예요.,0
이렇게 대학 가야하나,행복은 마음 가짐에 있어요.,0
이렇게 또 늙어간다,우리는 태어날 때부터 늙어가고 있어요.,0
이렇게 못 알아 듣니,노력하겠습니다.,0
이렇게 오래 만날 줄 몰랐는데,매력있는 사람인가봐요.,0
이렇게 치열한 경쟁은 싫어,점점 치열해지는 것 같아요.,0
이력서 광탈 중이야,좌절하지마세요.,0
이력서 몇 개째 쓰는건지 모르겠다,좌절하지마세요.,0
이력서 쓰고 있어.,나를 포장하는게 쉽지 않죠.,0
이력서 쓰는 중,나를 포장하는게 쉽지 않죠.,0
이름 알려줘,위로봇이요.,0
이름이 뭐야,위로봇이요.,0
이마가 너무 넓어,앞머리로 가리세요.,0
이마야 운동장이야,앞머리로 가리세요.,0
이모티콘 기간 끝나서 없어졌어,다른 이모티콘을 이용해주세요.,0
이모티콘 기간 끝났어,다른 이모티콘을 이용해주세요.,0
이민가고싶어,저도 데려가세요.,0
이발 어떻게 할까,짧게 변화를 줘도 괜찮을 거 같아요.,0
이발 좀 하고 올게,예쁘게 깍고 오세요.,0
이번 달에 결혼식 너무 많아,인맥이 넓으신가봐요.,0
이번 달에 결혼식 매 주 있어.,인맥이 넓으신가봐요.,0
이번 방학에 뭐하면 잘했다고 소문날까,차근차근 계획을 세워보세요.,0
이번 생은 처음이라서,서툰 게 많지만 다 잘 될 거예요.,0
이번 크리스마스에 눈이 올까,눈이 오면 좋겠네요.,0
이번 학기 열심히 살아야지,생각한대로 잘할 수 있을 거예요.,0
이번달에 외식 너무 많이 했다,다음달에는 조금 줄여보세요.,0
이번에는 분명하게 말해야지,잘 전달할 수 있을 거예요.,0
이번에는 생리통 너무 아파,약을 먹거나 병원에 가보세요.,0
이번엔 또 뭐 해 먹지,냉장고 파먹기 해보세요.,0
이벤트 당첨됐어!,축하드려요!,0
이별 후 새로운 사람 찾아,좋은 사람 만날 거예요.,0
이불 밖은 위험해,오늘은 그냥 뒹굴뒹글 같이 놀아요.,0
이불밖은 위험해,이불밖은 위험하죠.,0
이빨 아파,어서 치과에 가보세요.,0
이쁜 구석이 없어,사소한 거라도 있을 거예요.,0
이사 가야 할 것 같아,너무 걱정하지마세요.,0
이사 도와줘야 할까,큰 도움이 될 것 같아요.,0
이사 왔더니 친구가 없어,친구를 사귀어 보세요.,0
이사가서 전학가게 됐어,새로 적응해야겠네요.,0
이사가야돼,너무 걱정하지마세요.,0
이사하는 거 도와줄까,큰 도움이 될 것 같아요.,0
이사하는 것도 일이다,정리하는 게 쉽지 않죠.,0
이사하니까 정리할 게 많아,정리하는 게 쉽지 않죠.,0
이삿짐 싸야지,버릴 건 버리세요.,0
이상하게 이 친구한테는 집착하게 된다,자신 스스로에게 의지해보세요.,0
이상한 말을 해,더 열심히 노력하겠습니다.,0
이상한 사람이 자꾸 쳐다봐,혹시 반한 걸 수도 있어요.,0
이상한 소문이 돌아,소문은 소문일 뿐이에요.,0
이어주려고 해서 더 어색해졌어,일부로 부추기면 가끔 안 좋은 결과가 나오기도 해요.,0
이어폰 까먹지 말고 사야지,잘 골라보세요.,0
이어폰 사야지,잘 골라보세요.,0
이자 왜 이렇게 많지?,많이 빌렸으니까요.,0
이제 결정해야 되는데,결정하기 힘드시겠네요.,0
이제 그만 잘래,안녕히 주무세요.,0
이제 그만하고 쉬고 싶다,잠깐 바람 쐬고 오세요.,0
이제 기다리는 것도 지쳐,기다리지 마세요.,0
이제 기다리는게 습관 같아,좋은 분이시군요,0
이제 먹는 것도 귀찮아,먹고는 살아야죠.,0
이제 바람 분다,마음에 부는 바람인지 살펴보세요.,0
이제 봄인가봐,날씨가 많이 풀렸죠.,0
이제 어둠에서 나오려고 해,어둠에서 나온다니 다행이에요.,0
이제 은퇴해야 하나?,끝까지 해보세요.,0
이제 인턴 그만두고 싶어,결정은 그대의 몫입니다.,0
이제 일어나야 하는데,행동할 때인 것 같네요. 응원해요.,0
이제 취업 해야할 텐데,간절한 만큼 할 수 있을 거예요.,0
이제 택시 안타,좋은 다짐이에요.,0
이제 택시타지 말아야지,좋은 다짐이에요.,0
이제 혼자서도 잘할 수 있어.,그러면 같이도 잘하게 될 거예요.,0
이젠 기억이 가물가물해,벌써 그러면 안돼요.,0
이젠 기억이 거의안나,벌써 그러면 안돼요.,0
이직 가능할까,취업에 성공할거예요.,0
이직 성공할 수 있을까,다니면서 준비해보세요.,0
이직각인가,직장 스트레스가 심한가봐요.,0
이직해도 될까,다니면서 준비해보세요.,0
이직해야할지 고민이야,직장 스트레스가 심한가봐요.,0
이해를 못하겠어?,노력하겠습니다.,0
인간 관계가 제일 어려운거 같아,운전처럼 안전거리확보하세요.,0
인간관계 관리하는 거 힘들어,너무 믿지 마세요.,0
인강 듣는데 자꾸 딴짓하게돼,바람 쐬고 와서 다시 들으세요.,0
인강 듣는데 집중이 안돼,바람 쐬고 와서 다시 들으세요.,0
인관관계 맺는 게 피곤해,그 사람을 위해 에너지를 쓰니까요.,0
인기 많으려면,성격이 좋으면 인기가 있을 거예요.,0
인내하면 얻을 수 있을까?,인내할 수 있는 사람이라면 무엇이든 손에 넣을 수 있을 거예요.,0
인사드리러 갔는데 파혼하는게 나을것 같아,이혼이 아니라 다행입니다.,0
인사드리러 갔다가 파혼했어,이혼이 아니라 다행입니다.,0
인상이 좋더라,그런 인상이 오래오래 봐도 질리지 않아요.,0
인생 공부한건가,단맛도 있을 거예요.,0
인생 너무 불공평해,남과 비교하지 마세요.,0
인생 뭐있나,뜻대로 되는게 많지 않죠.,0
인생 살만해?,누구나 한번쯤 시도해 볼 만하죠.,0
인생 잘 못 산건가,태어난 것만으로도 성공한 인생이에요.,0
인생 허무해,뜻대로 되는게 많지 않죠.,0
인생 헛산듯,태어난 것만으로도 성공한 인생이에요.,0
인생에서 최고의 행복,우리가 사랑받고 있음을 확신하는 것입니다.,0
인생의 쓴맛,단맛도 있을 거예요.,0
인생이 쓰디쓰다,단맛도 있을 거예요.,0
인센티브가 생각보다 안 나올 것 같아,월급이 깎인 것보다 낫죠.,0
인연은 소중한 거지,옷깃만 스쳐도 인연이죠.,0
인연은 항상 소중한 거겠지,옷깃만 스쳐도 인연이죠.,0
인정 받고 싶다,열심히 하다보면 받을 수 있을 거예요.,0
인정 받고 싶은거 당연한 거 아니냐,열심히 하다보면 받을 수 있을 거예요.,0
인정받고 싶은데 어떻게 해야돼?,남보다 하나씩 더 하면 돼요.,0
인정받으려면 어떻게 해야 하나,지금도 충분히 잘 하고 있어요.,0
인터넷 쇼핑몰에서 바지 샀는데 망함,사이즈를 잘 보고 사세요.,0
인터넷에서 바지 샀는데 안 맞아,사이즈를 잘 보고 사세요.,0
인턴 됐어,좋은 사회생활의 밑거름이 되길 바랍니다.,0
인턴 때려 치우고 싶어,결정은 그대의 몫입니다.,0
인턴 원서 넣어 볼까,경험은 뭐든 도움이 될 거예요.,0
인턴 할까,경험은 뭐든 도움이 될 거예요.,0
인턴 합격,좋은 사회생활의 밑거름이 되길 바랍니다.,0
인턴이라도 어니냐,얼른 알아보세요.,0
인턴하고 싶어,얼른 알아보세요.,0
인테리어 다시 하고싶어.,나만의 공간으로 꾸며보세요.,0
인테리어 좀 다시 해야할 듯,필요하다면 해야겠죠.,0
인테리어 혼자 해볼까,손길이 가서 더 애정이 생길 것 같아요.,0
인형 뽑기 돈만 날렸어,신중하게 잘 해보세요.,0
인형 뽑기 어려워,신중하게 잘 해보세요.,0
인형 뽑기 해줘,인형 뽑기 어려워요.,0
인형 뽑아줘,인형 뽑기 어려워요.,0
인형 사줄까,분명 좋아할거예요.,0
인형 선물 받았어,고맙다고 말해 주세요.,0
인형 선물 좋을지,이왕이면 큰 게 좋을 것 같아요.,0
인형 선물하면 좋아할까?,이왕이면 큰 게 좋을 것 같아요.,0
인형 좋아할까?,분명 좋아할거예요.,0
인형뽑기 아직도 하나,하는 사람은 하더라고요,0
인형뽑기는 유행 지났지?,하는 사람은 하더라고요,0
일 끝나면 그냥 쉬고 싶어,운동으로 땀을 내보세요. 한결 몸이 가벼워질거예요.,0
일 대충했대,나중에 알아줄 거예요.,0
일 때려칠까?,뒷감당은 준비하세요.,0
일 못하는 사수랑 일하는 거 힘드네,참고 견뎌보세요.,0
일 안하고 돈 벌고 싶어,동감입니다.,0
일 좀 하고 다시 말시킬게,다녀오세요!,0
일기 써야 되는데,나중에 보면 좋은 추억이 될 거예요.,0
일기쓰기,나중에 보면 좋은 추억이 될 거예요.,0
일도 못하는데 엄청 시켜,일을 몰라서 그런가봐요.,0
일도 하고 공부도 하는게 가능한가?,체력에 따라 다를 것 같아요.,0
일만 하고 살았는데 이 모양,자신의 인생을 사세요.,0
일만 하다 죽을 것 같아,너무 무리하지 마세요.,0
일본어 어렵네,저도 참 힘들어요.,0
일상에서 떠나고 싶어,여행을 떠나세요.,0
일어나보니까 침대에서 떨어져 있었어,조심하세요.,0
일어났더니 목이 잠겼어,잘못 주무셨나봐요.,0
일에 적응하면 좀 더 잘 할 수 있을까,잘할 수 있을 거예요.,0
일요일에 교회끝나고 어디 가고 싶어.,같이 가보세요.,0
일요일에 교회만 가,같이 가보세요.,0
일요일에 데이트 해야지!,즐거운 주말 보내실 것 같네요.,0
일은 많이 하는데 월급은 너무 적어,자신의 몸값을 올려보세요.,0
일은 원래 혼나면서 배워?,그냥 배워도 돼요.,0
일을 거지같이해,일 못하는 사람이 있으면 옆에 있는 사람이 더 힘들죠.,0
일을 나만 해,일 분배를 다시 요청해보세요.,0
일을 못하는 동료가 있는데 말해줄까?,알고 있을 거예요.,0
일을 못하면서 안 물어봐 답답하다,알고 있을 거예요.,0
일을 해도 안 늘어,조금만 더 힘내세요.,0
일이 또 쌓이네,하나씩 다 할 수 있을 거예요.,0
일이 안 끝나,힘들겠지만 하나씩 해보세요.,0
일이 익숙해 지지 않네,조금만 더 힘내세요.,0
일이 잘 안 늘어,조금만 더 힘내세요.,0
일이랑 공부 동시에 가능?,체력에 따라 다를 것 같아요.,0
일이랑 공부 병행 가능?,시간 활용에 따라 다르겠죠.,0
일인자가 되려면 얼마나 노력해야할까?,인내의 시간이 필요할 거예요.,0
일인자가 되려면 피나는 노력이 필요하겠지?,인내의 시간이 필요할 거예요.,0
일일 만보 걷기,좋은 건강습관이네요.,0
일일일팩,피부관리까지 하시다니!,0
일찍 가서 쉬고 싶은데 오늘 회식 잡혔어,일과 일상 사이에서 균형이 잘 맞길 바랄게요.,0
일찍 일어나야 돼,오늘 일찍 주무세요.,0
일찍 퇴근하고 쉬고 있어,쉬고 나면 힘이 날거예요 맛있는 것도 드세요,0
일하고 올게,다녀오세요!,0
일하기 싫다,저도요!!,0
일하는 거에 비해 월급은 쥐꼬리,자신의 몸값을 올려보세요.,0
일하는데 실수를 많이 해,부족한 부분이 뭔지 확인해보세요.,0
일하면서 공부할 수 있을까?,시간 활용에 따라 다르겠죠.,0
일하면서 대학원다니기 쉽지 않겠지,쉽지는 않을 거예요.,0
일하면서 석박 따기 어렵겠지,쉽지는 않을 거예요.,0
일하면서 애키우기 힘들다,슈퍼우먼이 되려고 하지 마세요.,0
일해야 되는데 졸려,잠을 깨요! 기운 내요!!,0
임신이면 어떡하지,축하할 일이죠.,0
임신했어,축하할 일이죠.,0
임용 결과 발표 기다리고 있어,여행 다녀와 보세요.,0
임용 기다리고 있어,여행 다녀와 보세요.,0
임용 기다리고 있어,공부하면서 못했던 것들 해보세요.,0
임용 시험 기다리고 있어,공부하면서 못했던 것들 해보세요.,0
입 안이 다 헐었어,요즘 피곤하신가봐요.,0
입 안이 텁텁해,입을 헹궈보세요.,0
입고 나갈 게 없어,아침마다 하는 고민이죠.,0
입냄새 나나?,양치하고 오세요.,0
입냄새 안나나?,양치하고 오세요.,0
입덕했어,즐기실 일만 남았네요.,0
입맛없는데 뭐 먹지,신경 쓸 일이 있나봐요.,0
입맛없어,신경 쓸 일이 있나봐요.,0
입소문 난 맛집 다녀왔어,맛있게 드시고 오셨길 바랍니다.,0
입소문이 무서워,긍정적이고 부정적인 파급력이 모두 세죠.,0
입을 거 없다,옷은 사도 사도 모자라요.,0
입이 고급이야,가려 먹으면 좋죠.,0
입이 방정이야,말조심하세요.,0
입이 텁텁하다,입을 헹궈보세요.,0
입이 헐었어,요즘 피곤하신가봐요.,0
잇몸에서 피나는 거 같애,잇몸약 챙겨드시거나 치과 가보세요.,0
잇몸이 시려,잇몸약 챙겨드시거나 치과 가보세요.,0
있잖아,음,0
잊어야겠다고 마음 먹고 맨날맨날 놀고 있습니다,바쁜 게 도움이 되지요.,0
자?,기다리고 있었어요.,0
자격증 공부해야지,좋은 자세예요.,0
자격증 따야하나,뭐든 좋죠.,0
자격증 딸거야,좋은 자세예요.,0
자격증 딸까?,뭐든 좋죠.,0
자고 일어나도 피곤해,요즘 바쁜가봐요.,0
자고 일어났더니 목 아파,잘못 주무셨나봐요.,0
자고 일어났더니 하루 다갔어.,이제 일어날 시간이에요.,0
자극이 필요해,의욕이 없나봐요.,0
자기 말은 기억 못하고 나만 혼내는 사람 어떡해?,녹음이나 메모로 증거를 남겨보세요.,0
자기 복제가 될까,기술이 발전하면 가능하겠죠.,0
자기 소개 또 어떻게 해,강렬하고 자신감있게 하면 되지 않을까싶어요.,0
자기 소개 어떻게 해,강렬하고 자신감있게 하면 되지 않을까싶어요.,0
자기 소개서 오글거려,나를 포장하는게 쉽지 않죠.,0
자기 일도 아닌데 고맙다.,인복이 많나봐요.,0
자기 잘못 인정 안하는 사람,피할 수 있으면 피하세요.,0
자기 잘못은 모르고 엄청 뻔뻔해,피할 수 있으면 피하고 싶은 사람이네요.,0
자기가 한 말 기억 못해서 나만 혼내는 사람 어떡해?,녹음이나 메모로 증거를 남겨보세요.,0
자기도 해결방안이 없으면서 불만만해,자기도 알고 있을 거예요.,0
자기애가 너무 떨어졌어,매일 거울을 보며 스스로 칭찬해보세요.,0
자꾸 거짓말 하게 되네,진실된 말을 하려고 노력해보세요.,0
자꾸 나약하게 느껴져,절대 그렇지 않아요.,0
자꾸 날카로워진다,너무 신경 곤두세우지 마세요.,0
자꾸 늦는 사람,잠깐 핸드폰 게임 하시면 올거예요.,0
자꾸 동문서답이야.,대화의 눈높이가 맞는 사람 만나세요.,0
자꾸 뒤처지는 느낌이야,스스로 경쟁해야하고 이겨야한다는 강박관념에 사로잡히지 마세요.,0
자꾸 말 바꾸는 사람 어떻게 해?,빼도 박도 못하는 증거를 만들어 놓으세요.,0
자꾸 뭘 사게 돼,마음이 헛헛한가봐요.,0
자꾸 미리 걱정해,쓸데 없는 걱정일 수도 있어요.,0
자꾸 봐주니까 기어오른다,화 내는 연습을 해보세요.,0
자꾸 비비꼬는데,피할 수 있으면 피하세요.,0
자꾸 설사해,뭘 잘못 먹었나봐요.,0
자꾸 아침 먹으래,챙겨주고 싶나봐요.,0
자꾸 우연히 만나,우연이 필연이 되기도 합니다.,0
자꾸 자다 깨,자세가 불편한 건 아닌지 확인해보세요.,0
자꾸 조급해져,마음이 조급해지면 자꾸만 악수를 둘 가능성이 높아집니다.,0
자꾸 졸게 되네,잠을 깨요! 기운 내요!!,0
자꾸 지각하네,더 일찍 일어나세요.,0
자꾸 폭식하는데 어떻게 고칠 수 있을까?,오늘 못 먹었어도 내일 먹으면 더 맛있을 거예요.,0
자꾸 함부로 대해,그럴 때마다 따끔하게 말해보세요.,0
자는 거 아니겠지?,많이 피곤한가봐요.,0
자니?,아직 안 자요.,0
자니?,기다리고 있었어요.,0
자다 깨다 해,자세가 불편한 건 아닌지 확인해보세요.,0
자다가 침대에서 떨어졌어,조심하세요.,0
자매가 있으면 좋은 점?,평생 친구가 생긴다는 거죠.,0
자면 안되는데 또 잤어,피곤했나봐요.,0
자소설 쓰는 중,나를 포장하는게 쉽지 않죠.,0
자신감 꺽는데 뭐 있는 듯,어깨 펴고 좀 더 당당해져도 돼요.,0
자신감 업되는 비결 좀,충분히 스스로 극복할 수 있을 거예요.,0
자신감 제로,충분히 스스로 극복할 수 있을 거예요.,0
자신감 하락,어깨 펴고 좀 더 당당해져도 돼요.,0
자신감을 갖고 싶어,충분히 스스로 극복할 수 있을 거예요.,0
자신감이 없어,충분히 스스로 극복할 수 있을 거예요.,0
자야겠다.,안녕히 주무세요.,0
자유시간 갖고 싶어,자신만의 시간이 필요한가봐요.,0
자유시간이 필요해,자신만의 시간이 필요한가봐요.,0
자율주행 자동차 나오겠지,가까운 미래에 나올거 같아요.,0
자율주행 자동차 언제 나오냐,가까운 미래에 나올거 같아요.,0
자장가 불러 달랬더니 불러줬어,로맨틱해요.,0
자장가를 불러준 사람,로맨틱해요.,0
자장면? 짬뽕?,저는 자장면이요.,0
자장면이 좋아 짬뽕이 좋아,저는 자장면이요.,0
자존감 어떻게 올려?,잘하고 있다고 괜찮다고 스스로에게 말해보세요.,0
자존감 좀 높이고 싶다.,잘하고 있다고 괜찮다고 스스로에게 말해보세요.,0
자존감이 너무 떨어졌어,자신을 사랑해주세요.,0
자존감이 너무 떨어졌어,매일 거울을 보며 스스로 칭찬해보세요.,0
자존감이 바닥을 친다,자신을 사랑해주세요.,0
자존감이 바닥이야,당신은 태어난 그 자체만으로 축복과 사랑을 받을 자격이 있는 사람이에요.,0
자주 못보면 헤어지겠제?,장거리 연애 힘들겠죠.,0
자취방 선물 알려줘,필요한게 너무 많죠.,0
자취하는데 뭐 필요할까?,필요한게 너무 많죠.,0
자취해야할듯,제대로된 독립이 되길 바라요.,0
작은 꽃나무라도 키워보면 어떨까,키우기 쉬울 거예요.,0
잘 나갈 때 은퇴해야하나?,끝까지 해보세요.,0
잘 되라고 한건데 더 어색해졌어,일부로 부추기면 가끔 안 좋은 결과가 나오기도 해요.,0
잘 사는 게 뭘까?,"이름, 직업 등 말고 온전히 자신으로 사는 거죠.",0
잘 사니?,잘 살고 있을 거예요.,0
잘 살고 싶어,지금보다 더 잘 살 거예요.,0
잘 살고 있겠지?,잘 살고 있을 거예요.,0
잘 선택한건지,잘 선택했어요.,0
잘 쉬는 방법,아무것도 안하기.,0
잘 지냈어?,안부를 물어주시다니 감사합니다.,0
잘 참았는데 담배 피고 싶다,그 때가 고비예요. 한번 참아보세요.,0
잘 할 수 있을까?,그럼요. 걱정하지 마세요,0
잘 할 수 있을지 걱정 돼,그럼요. 걱정하지 마세요,0
잘되겠지,다 잘 될 거예요.,0
잘래,잘자요.,0
잘못 쓴 거 엄청 많아,마음을 손이 따라와주지 않죠.,0
잘못한 거도 없는데 찔려,저도 가끔 그래요.,0
잘못한게 돼버렸어,상황이 그렇게 만든 거예요.,0
잘자,내 꿈 꿔!,0
잘하는 게 뭔지 모르겠어,잘 찾아보세요.,0
잘하는 게 뭘까,하나라도 있을 거니 열심히 찾아보세요.,0
잘하는 게 없는 것 같아,저랑 이야기 잘하고 있어요.,0
잘하는 게 직업이면 좋겠지,눈을 감고 곰곰히 생각해보세요.,0
잘하는거 하라는 데 없어,잘 찾아보세요.,0
잘하는게 없는 느낌,잘하는 걸 아직 못 찾은 걸 수도 있어요.,0
잘할 수 있겠지,"지금처럼, 지금보다 더 잘할 수 있을 거예요.",0
잠 온다,얼른 주무세요.,0
잠 와,잠을 깨요! 기운 내요!!,0
잠 잘못 잤나봐,뻐근한가봐요.,0
잠깐 쉬려고 했는데 한참 지났네.,계획대로 되는 건 없어요.,0
잠만 잤네,이제 일어날 시간이에요.,0
잠수가 취미,다른 사람이 답답할 거예요.,0
잠시만 쉬려고 했는데 길어졌어,계획대로 되는 건 없어요.,0
잠을 못 잤더니 너무 졸려,잠이 정말 중요해요. 눈을 좀 붙이세요.,0
잠을 못 잤더니 힘들다,잠이 정말 중요해요. 눈을 좀 붙이세요.,0
잠을 잘못 잤나,뻐근한가봐요.,0
잠이 계속 와,일찍 주무세요.,0
잠이 너무 와,일찍 주무세요.,0
잠이 또 안와,고민이 있나 봐요.,0
잠이 안 와,양을 세어 보아요.,0
잡담할 시간 있어?,물론이죠. 무엇이든 말씀하세요.,0
잡담해도 돼?,물론이죠. 무엇이든 말씀하세요.,0
장 봤는데 다 비싸,물가가 많이 비싸죠,0
장 봤는데 후덜덜해,물가가 많이 비싸죠,0
장기자랑 안 시켰으면 좋겠어,싫다고 말하세요.,0
장기자랑 왜 시켜,싫다고 말하세요.,0
장난 잼있어,재미있나봐요.,0
장난스러운 사이,재미있나봐요.,0
장난치니까 좋다,재미있나봐요.,0
장래희망이 없어,아무렇게나 자라도 돼요.,0
장마인데 건조기 사는게 좋을까,있으면 편하대요.,0
장학금 가능할까?,열심히 하면 받을 수 있을 거예요.,0
장학금 받고 싶다,공부 열심히 하고 신청해보세요.,0
장학금 받으려면 독하게 해야돼,공부 열심히 하고 신청해보세요.,0
장학금 받을 수 있을까?,열심히 하면 받을 수 있을 거예요.,0
재미 없는 하루,그런 하루도 감사한 마음을 가져보세요.,0
재미 없어,변화가 필요해보여요.,0
재미 없어.,웃을 때까지 이야기해 보죠,0
재미없는 일밖에 없어,활기찬 사람을 만나보시면 생각이 바뀔 수도 있어요.,0
재미있는 드라마 끝났어,재미있는 다른걸 찾아보세요.,0
재밌게 해줘,거울 앞에 비친 당신을 보세요.,0
재밌는 거 뭐 없나,제가 있잖아요.,0
재밌는 일이 없어,제가 있잖아요.,0
재밌는거 없나?,잼 있는 거는 딸기잼에게 물어봐 주세요.,0
재밌는거 할 줄 알아,잼 있는 거는 딸기잼에게 물어봐 주세요.,0
재밌는거 해 줘,거울을 보면서 얼굴 망가뜨리기 놀이 해 보신 적 있으세요? 의외로 재미 있어요.,0
재밌는게 없어,변화가 필요해보여요.,0
재밌다.,저도 즐거워요,0
재채기 나올거 같은데 안 나와,코가 간질간질한가봐요.,0
재채기 나와,코가 간질간질한가봐요.,0
재취직 될까,취업에 성공할거예요.,0
재택근무 힘들다,어쨌든 일이니까요.,0
재택근무가 더 힘든 거 같아,어쨌든 일이니까요.,0
재테크 어떻게 해,우선 관련 서적을 읽어보세요.,0
재테크 하는 방법 알려줘,우선 관련 서적을 읽어보세요.,0
저 사람이 왜 자꾸 볼까?,혹시 반한 걸 수도 있어요.,0
저 좀 웃게 해주세요,지금 당장 거울 앞에 서 보세요.,0
저금통 깰까,꼭 필요한 곳이라면요.,0
저금통 털까,꼭 필요한 곳이라면요.,0
저기,딴짓 중입니다,0
저녁 메뉴 뭐 먹을까,냉장고 파먹기 해보세요.,0
저녁 메뉴 좀 골라줘,맛있는 거 드세요.,0
저녁 메뉴 추천 해줘,맛있는 거 드세요.,0
저녁 뭐 먹지?,맛있는 거 드세요.,0
저녁 준비 해놔야지,맛 있는거 드세요.,0
저녁밥 뭐 먹냐?,맛있는 거 드세요.,0
저녁으로 뭐 먹을까,냉장고 파먹기 해보세요.,0
저녁해야 되는데.,맛 있는거 드세요.,0
저음 멋있어!,목소리는 역시 저음이죠.,0
저주할거야,나쁜 마음을 먹으면 나에게도 해로워요.,0
적금 더 들까,절약하면 할 수 있어요.,0
적금 들까,적금 들 수 있으면 드는 게 좋죠.,0
적금 들어야 하나,적금 들 수 있으면 드는 게 좋죠.,0
적금 들었어,기특하네요.,0
적금 특판 들었어,기특하네요.,0
적금 하나 더 가입할까,절약하면 할 수 있어요.,0
적당히 좀 하지,사람들이 중간을 몰라요.,0
적당히를 몰라,사람들이 중간을 몰라요.,0
적응을 못하겠어,처음부터 잘하는 사람은 없어요.,0
전 애인 만났어.,이제 남이라는 걸 잊지 마세요.,0
전공 못 살릴듯,못 살려도 먹고 살아요.,0
전공 살려서 취직할 수 있을까,못 살려도 먹고 살아요.,0
전공 수업 노잼,다른 곳에 관심이 많은가봐요.,0
전공 수업 재미없어,다른 곳에 관심이 많은가봐요.,0
전공 잘못 골랐나봐,내가 맞는 것과 맞지 않은 걸 구별해보세요.,0
전공만 듣고 싶다,전공에 관심이 많은가봐요.,0
전과하고 재미있게 학교 다니고 싶다.,충분히 잘할 수 있을 거예요.,0
전과해도 잘 할 수 있겠지?,충분히 잘할 수 있을 거예요.,0
전과했어,새로 적응해야겠네요.,0
전기 나갔다,조금만 기다리면 다시 전기가 들어올거예요.,0
전기 안들어와,구꺼비집 내려 갔는지 살펴 보세요.,0
전기가 갑자기 나갔어,구꺼비집 내려 갔는지 살펴 보세요.,0
전기장판 깔고 자고 있어,뜨끈하게 겨울 나길 바랍니다.,0
전기장판으로 겨울 나기,뜨끈하게 겨울 나길 바랍니다.,0
전남친 보고 싶어,세상은 넓고 사람은 많아요.,0
전남친이 자꾸 생각나,세상은 넓고 사람은 많아요.,0
전남친한테 연락하고 싶어,질척거리지마세요.,0
전부 가시밭길 같아,꽃길만 걷길 바랍니다.,0
전부다 알고 있을까?,다 알 수는 없어요.,0
전세 계약했어,잘하셨어요.,0
전세비 갑자기 올랐어 어떡하지,사정을 잘 설명해보세요.,0
전세비 올려달래 어떡하지,사정을 잘 설명해보세요.,0
전세집 구했어,잘하셨어요.,0
전애인 만났는데 모르는 척할까?,이제 남이라는 걸 잊지 마세요.,0
전여친 보고 싶어,이미 남이에요.,0
전여친한테 연락하고 싶어,연락하면 지긋지긋한 사람으로 기억될 거예요.,0
전역할 때까지 언제 기다려,군대 시계는 멈추지 않아요.,0
전학 걱정된다?,걱정하지 마세요. 잘할 거예요.,0
전학가게 됐어,새로 적응해야겠네요.,0
전학가도 잘 할 수 있겠지?,걱정하지 마세요. 잘할 거예요.,0
전화 걸어도 되나,전화 해보세요.,0
전화 또 안 받네,연락두절돼서 걱정되겠네요.,0
전화 못하겠어,처음이 어려워요.,0
전화 안 받는 이유가 뭘까,바쁜일이 있나봐요.,0
전화 안 받아,연락두절돼서 걱정되겠네요.,0
전화 안 받으니까 초조해져,바쁜일이 있나봐요.,0
전화 와라,기다리는 전화가 있나봐요.,0
전화 왜 안 받지,바쁜일이 있나봐요.,0
전화 왜 안오지,기다리는 전화가 있나봐요.,0
전화는 왜 갖고 다녀! 안받으면서,연락두절돼서 걱정되겠네요.,0
전화를 너무 안 받아,한번더 연락해 보세요.,0
전화를 왜 안 받냐 진짜,바쁜일이 있나봐요.,0
전화를 잘 안 받아,연락두절돼서 걱정되겠네요.,0
전화벨이 울렸으면,기다리는 전화가 있나봐요.,0
전화하기 너무 늦나,늦은 시간 전화는 실례예요.,0
전화하기엔 늦은 시간인데 전화하고 싶어,늦은 시간 전화는 실례예요.,0
전화하는 거 힘들다,처음이 어려워요.,0
전화할 사람이 없네,가족한테 하세요.,0
전화할까 말까,전화해보세요.,0
전화해도 되겠지,전화 해보세요.,0
전화해야 되나,전화해보세요.,0
절대불공평,서로 다르게 태어난 이유는 저마다의 목소리를 내기 위해서예요. 자신의 목소리를 들어주세요.,0
절망적이야,너무 낙담하지 마세요.,0
절약해서 부자돼야지,예비 부자님 파이팅!,0
절약해야 잘 살지,예비 부자님 파이팅!,0
절친 만나고 싶어,서로 예의를 지키면서 진심으로 아껴주세요.,0
절친이 오늘 모른척했어,안녕이죠.,0
절친인데 쌩깠어,안녕이죠.,0
젊게 살고 싶다.,마음이라도 어리게 사세요.,0
젊어지고 싶어,마음이라도 어리게 사세요.,0
점 보러 가볼까?,재미로 보기 좋죠.,0
점 뺄까,빼면 깔끔해질 거예요.,0
점 뺴러 가고 싶다.,빼면 깔끔해질 거예요.,0
점심 도시락 싸는 거 귀찮다,건강을 챙긴다는 마음으로 해보세요.,0
점심 때 은행 갔다와야지,볼 일이 있나봐요.,0
점심 먹어야지,즐거운 시간 보내시길 바랍니다.,0
점심 메뉴 고르는 거 힘드네,누구랑 먹는 냐에 따라 다르겠죠.,0
점심 메뉴 좀 골라줘,누구랑 먹는 냐에 따라 다르겠죠.,0
점심시간 너무 짧아,일하는 시간은 길죠.,0
점심시간에 외출하는 것도 눈치봐야돼,사생활이 지켜지지 않나봐요.,0
점심시간에 외출하면 안 되나,사생활이 지켜지지 않나봐요.,0
점심시간에 은행 갔다와야지,볼 일이 있나봐요.,0
점심시간엔 그냥 쉬고 싶어,맛난거 드시고 조금이라도 쉬셔야 할텐데.,0
점심시간이라도 마음 놓고 쉬고 싶어,맛난거 드시고 조금이라도 쉬셔야 할텐데.,0
점이라도 볼까,재미로 보기 좋죠.,0
점점 모질어진다.,나에게 화난 걸 남에게 풀려고 하지 마세요.,0
점점 좋아져,이상형은 아니지만 호감가는 사람이 있어요.,0
점점 호감 간다,볼매인가봐요.,0
정규직 가즈아,좋은 회사 만날 수 있을 거예요.,0
정규직 너무 쪼금 뽑아,쪼잔하네요.,0
정규직 될 수 있을까,좋은 회사 만날 수 있을 거예요.,0
정규직 입사 너무 어려워,쪼잔하네요.,0
정규직 하고 싶다,곧 할 수 있을 거예요.,0
정답이 뭘까,답은 언제나 내 안에 있죠.,0
정동진 가서 바람이나 쐬야겠다.,잘 놀다 오세요.,0
정리 불가,차근차근 해보세요.,0
정리가 안돼,차근차근 해보세요.,0
정수리 냄새,머리 좀 감으세요.,0
정수리 냄새 난 거 아니야?,머리 좀 감으세요.,0
정시 퇴근하고 집에 가는 중,쉬고 나면 힘이 날거예요 맛있는 것도 드세요,0
정신 못차리겠다.,다른 사람의 삶에 한눈팔며 살기에는 자신의 인생이 너무나도 소중합니다.,0
정신없을수록 침착해야지,심호흡해보세요.,0
정신적으로 스트레스를 너무 주는데 이런 사람은 어떻게 상대해?,아무말도 하지말고 침묵하세요.,0
정신줄 어디 갔나,정신 차리세요.,0
정신차리고 싶어,다른 사람의 삶에 한눈팔며 살기에는 자신의 인생이 너무나도 소중합니다.,0
정신차리라고 한 마디 해줘,나 자신에 집중하세요. 언제나 1순위에 자신을 두세요.,0
정장 사야겠지,사면 요긴하긴 할 거 같아요.,0
정장 한 벌 필요할 듯,사면 요긴하긴 할 거 같아요.,0
제 2 외국어 뭐할까,요즘은 잘 안 배우는 언어도 좋은 거 같아요.,0
제2외국어 뭐 선택할까,요즘은 잘 안 배우는 언어도 좋은 거 같아요.,0
제급기 없거든,저도 없어요.,0
제대로 평가해줘,제가 그럴 위치가 안돼요.,0
제사 없어졌으면,좋은 의미를 생각해보세요.,0
제사를 너무 많이 해,좋은 의미를 생각해보세요.,0
제습기가 필요해,저도 없어요.,0
제자리걸음만 하는 듯,발전이 없다고 너무 두려워하지 마세요.,0
제주도 가고 싶다.,저도 데려가 주세요.,0
제주도 가고 싶어,당장 비행기표 예약하세요.,0
제주도 가서 살까?,아름다운 곳이죠.,0
제주도 놀러 가고 싶어요.,저도 데려가 주세요.,0
제주도 바닷가 가고 싶어,당장 비행기표 예약하세요.,0
제주도로 떠나야겠다.,여행 좋죠!,0
조교하면 공부하기 힘들겠지.,노력하는 모습이 좋아 보여요.,0
조교하면서 공부할까?,노력하는 모습이 좋아 보여요.,0
조금만 기다려 줬으면 좋겠다,상대방에게 너무 무거운 짐을 주지 마세요.,0
조급하고 초초하다,마음이 조급해지면 자꾸만 악수를 둘 가능성이 높아집니다.,0
조명빨 좋다.,멋져 보여요!,0
조명빨인가,멋져 보여요!,0
조모임 왜 이케 많아,요즘은 팀워크가 더 중요해졌어요.,0
조별 과제 발표 하기 싫어,역할 분담을 잘 해보세요.,0
조별 발표 왜 이렇게 많이 시키지,요즘은 팀워크가 더 중요해졌어요.,0
조별 발표 하기 싫어,역할 분담을 잘 해보세요.,0
조심조심,안전이 최고죠!,0
조심할 게 많아,무서운 세상이죠.,0
조용히 있고 싶어,저 나가면 될까요?,0
조용히 지나가면 될까?,어떤 일이냐에 따라 다를 거 같아요.,0
조용히 지나갈까?,어떤 일이냐에 따라 다를 거 같아요.,0
조카 선물 고르기 어렵네,살짝 물어보세요.,0
조카 선물 뭐 사주지,살짝 물어보세요.,0
조카 오는 거 싫어,방문 열어주지 마세요.,0
조카 입학 선물,가방은 어때요.,0
조카 입학 선물 뭐 사냐,가방은 어때요.,0
조카들 너무 귀찮게 해,방문 열어주지 마세요.,0
졸려,오늘 일찍 주무세요.,0
졸린데 못 자겠어.,고민이 많은가 봅니다.,0
졸린데 잠이 안 와,고민이 많은가 봅니다.,0
졸업 사진 망했다,망해도 자연스러우면 좋겠네요.,0
졸업 사진 잘 못 찍었어,망해도 자연스러우면 좋겠네요.,0
졸업 선물 뭐가 좋을까,살짝 물어보세요.,0
졸업 선물 추천,살짝 물어보세요.,0
졸업식 가야겠지,축하드려요,0
졸업식에 가도 되나,졸업식에 가서 축하해주세요.,0
졸업식에 가도 될까,졸업식에 가서 축하해주세요.,0
졸업이다,축하드려요,0
좀 더 가까워지고 싶어,마음을 더 열어보세요.,0
좀 맞자,저는 오래 살고 싶어요.,0
좀 쉬면서 애기 키워야 할 듯,좋은 곳에서 일하시나봐요.,0
종이에 손 베였어,소독하고 약 바르세요.,0
좋긴 한데 귀찮아,귀차니즘을 극복 하셔야해요.,0
좋아 죽을거 같아,좋아하시니까 좋네요.,0
좋아하는 게 뭔지 모르겠어,다양하게 경험해보세요.,0
좋아하는 애랑 같은 반 됐으면 좋겠다,당신의 운을 믿어보세요.,0
좋은 관계 어떻게 유지하지,서로에게 좋은 영향을 주는 관계입니다.,0
좋은 관계란 뭘까,서로에게 좋은 영향을 주는 관계입니다.,0
좋은 대학 나온 거 부러워,다른 능력을 채워보세요.,0
좋은 대학 나온 사람 부러워,다른 능력을 채워보세요.,0
좋은 사람들은 다 어디 갔을까,가려 가며 만나면 돼요.,0
좋은 아침,좋은 아침이에요.,0
좋은 점이 없어,사소한 거라도 있을 거예요.,0
좌절 중이야,이제 일어날 때예요.,0
주고 받았던 편지도 버려야겠지?,버릴 건 버려야지요.,0
주눅들어서 말을 못하겠어,별 거 아니라고 생각해보세요.,0
주량 센데 솔직하게 이야기해도 될까?,주량은 낮춰 이야기하는 게 좋을 거예요.,0
주량 쎈 게 좋은 건가?,세다고 너무 많이 드시면 안돼요.,0
주름도 멋져,멋진 나이테죠.,0
주름도 멋진 사람,멋진 나이테죠.,0
주름살 생겼어,아름다운 나이테예요.,0
주름살이 조금씩 생긴다.,있어도 예뻐요.,0
주말에 놀꺼 추천,저랑 놀아요.,0
주말에 늦잠자고 브런치 먹으면서 수다 떨고 싶어,완벽한 주말이네요.,0
주말에 데이트 해야지!,즐거운 주말 보내실 것 같네요.,0
주말에 뭐 하고 놀까?,저랑 놀아요.,0
주말에 스키장 간다!,설레겠어요.,0
주말에도 헬스하러 많이 오네.,같이 운동하게 좋겠네요.,0
주말인데 헬스장에 사람이 많네,같이 운동하게 좋겠네요.,0
주식 대박 남!,주식으로 망하는건 한순간이예요.,0
주식 망했어,주식으로 돈버는사람은 몇명 없대요.,0
주식으로 돈 많이 벌었어,주식으로 망하는건 한순간이예요.,0
주식이 떨어졌어,주식으로 돈버는사람은 몇명 없대요.,0
주워담지 못할 말을 했어,두고두고 후회하겠네요.,0
주제 넘은 짓 한거 같아,주제를 모를 때가 행복할 때예요.,0
주차장에 자리가 없어,한바퀴만 더 돌면 짠하고 나타날 거예요,0
주차장이 꽉 찼어,한바퀴만 더 돌면 짠하고 나타날 거예요,0
주차하다 긁었어,속 쓰리겠어요.,0
주차할데 없어서 짜증나,한바퀴만 더 돌면 짠하고 나타날 거예요,0
주택 청약 가입,내 집 마련의 한 걸음을 내딛으셨네요.,0
주택 청약 시작!,내 집 마련의 한 걸음을 내딛으셨네요.,0
주택청약 들었어,내 집에 한 걸음 더 다가갔네요.,0
주행 연습 끝났어,안전 운전 하세요.,0
죽고 싶다,당신을 소중하게 생각하세요.,0
죽어도 아무도 모르겠지,나쁜 생각 하지 마세요.,0
죽을 때까지 함께하고 싶다,프로포즈해보세요.,0
죽을 때까지 함께하고 싶은 사람이 생겼어,프로포즈해보세요.,0
죽을래?,저는 오래 살고 싶어요.,0
줄 길거 같아,커피 한잔 마시며 기다려보세요.,0
중2 아들 때매 고민이야,사춘기인가봅니다.,0
중2 히스테리 알아?,힘들 때네요.,0
중2병,힘들 때네요.,0
중2병 이라더니 진짜 속썩일 줄이야,사춘기인가봅니다.,0
중2병인거 같아,힘들 때네요.,0
중간이 없어,그 조차 매력이겠죠.,0
중고 거래 했어,알뜰한 소비 하셨네요.,0
중고로 사길 잘 한거 같아,좋은 선택 하셨네요.,0
중고로 샀어,알뜰한 소비 하셨네요.,0
중고로 잘 산 거 같애,좋은 선택 하셨네요.,0
중국 발령 날 수도 있어,새로운 곳에서 적응하고 더 잘할 수 있을 거예요.,0
중국 출장 가야할 수도 있어,새로운 곳에서 적응하고 더 잘할 수 있을 거예요.,0
중국어 공부할까?,나중에 도움이 될 거예요.,0
중국어 배울려면 학원 다녀야 할까,혼자해도 좋고 학원을 다녀도 좋아요.,0
중국어 있는게 좋겠지?,중문 있으면 좋아요.,0
중국어 학원 다녀야 하나,혼자해도 좋고 학원을 다녀도 좋아요.,0
중국어 혼자 공부 가능한가?,혼자해도 좋고 학원을 다녀도 좋아요.,0
중국으로 진출해볼까?,좀 더 알아보고 하세요.,0
중문 있는게 낫겠지?,중문 있으면 좋아요.,0
중소기업이라도 취직할까?,일하는 것 자체가 중요하죠.,0
중소기업인데 그냥 취직할까?,일하는 것 자체가 중요하죠.,0
중요한 발표 기다리고 있어,행운을 빌어요.,0
즐기며 살고 싶어,현재를 즐기면서 행복하게 사세요.,0
증거도 없으면서 나만 의심해,평소의 행실을 되돌아보세요.,0
지가 피해자래,분명한 잘못이네요.,0
지갑 까먹었다.,다른 반에서 빌려보세요.,0
지갑 바꿀까,신상으로 바꾸세요.,0
지갑 안 가져왔다,다른 반에서 빌려보세요.,0
지갑 없어졌어,잘 찾아보세요.,0
지갑 잃어버림,잘 찾아보세요.,0
지금 나한테 장난친거,아니길 바라요.,0
지금 내가 해야 할 것,멍 때리기,0
지금 노력한다고 될까,중요한 건 노력하는 과정이에요.,0
지금 자면 밤에 못 자겠지?,낮잠은 20분만 자세요.,0
지금 자면 밤에 못 자는데 졸려,낮잠은 20분만 자세요.,0
지금 행복해,현재를 즐기세요!,0
지금까지 일만 하고 산 거 같애,자신의 인생을 사세요.,0
지금이라도 중국어 공부할까?,나중에 도움이 될 거예요.,0
지기 너무 싫어,질 때도 있고 이길 때도 있는 거예요.,0
지는 거 싫어,지는 걸로 스트레스 받지 마세요.,0
지는 거 좋은 사람은 없겠지,지는 걸로 스트레스 받지 마세요.,0
지는 게 진짜 싫어,질 때도 있고 이길 때도 있는 거예요.,0
지방 와서 친구가 없어,친구를 사귀어 보세요.,0
지진 걱정돼,한국도 위험해요. 지진시 대피방법을 알아두세요.,0
지진 안나겠지,한국도 안전하지 않아요. 지진시 대피방법을 알아두세요.,0
지진나면 어떡하지?,한국도 위험해요. 지진시 대피방법을 알아두세요.,0
지진나면 어떡해?,한국도 안전하지 않아요. 지진시 대피방법을 알아두세요.,0
지하철에 발 디딜 틈도 없다.,맨 앞이나 맨 뒤에 타세요.,0
지하철에 사람이 너무 많아,맨 앞이나 맨 뒤에 타세요.,0
지하철에 자리가 없어,그런 날이 있죠.,0
지하철에서 겁나 멋진 사람 발견! 말 시켜 볼까,용기가 필요한 순간이네요.,0
지하철에서 괜찮은 사람 봤는데 말 시켜 볼까,용기가 필요한 순간이네요.,0
직구로 사면 싸겠지,좋은 거 사나봐요.,0
직구로 사야지,좋은 거 사나봐요.,0
직장 가기 싫어,직장 스트레스가 심한가봐요.,0
직장생활 시작했어,처음에는 많이 어렵겠지만 차차 적응해 나갈거예요.,0
직장에서 나만 일 시켜,직장 스트레스 심하겠네요.,0
직장에서 너무 괴롭혀,직장 스트레스 심하겠네요.,0
직장에서 따돌림 당함,직장 스트레스 심하겠네요.,0
직장에서 상사가 괴롭혀.,이유가 있지 않을까요.,0
직장에서 왕따 당하고 있어,직장 스트레스 심하겠네요.,0
직장에서 자꾸 혼나는데 그만둬야할까?,고칠 점은 고치면서 조금만 더 버텨보세요.,0
직장에서 화풀이 대상 같은데 그만둬야 할까?,고칠 점은 고치면서 조금만 더 버텨보세요.,0
직장운 없는 거 같애,이직을 생각해보세요.,0
직장이 괴롭다,직장 스트레스 심하겠네요.,0
직장이 맘에 든적이 없는 거 같애,이직을 생각해보세요.,0
직장인도 방학 필요해,잠시 쉬어가도 괜찮아요.,0
진급 누락됐어,다음에는 꼭 진급할 거예요.,0
진급에서 나만 누락됐어,기회가 다시 올 거예요.,0
진급에서 나만 빠졌어,기회가 다시 올 거예요.,0
진급하고 싶어,열심히 하면 할 수 있을 거예요.,0
진급할 때가 된 거 같은데,열심히 하면 할 수 있을 거예요.,0
진급해야 할텐데,열심히 하면 할 수 있을 거예요.,0
진담을 농담처럼 하는 사람,똑같이 해주세요.,0
진정으로 즐거운 게 뭘까?,할 일이 많은데 안하는 것이요.,0
진짜 내가 되고 싶어,다른 사람들이 원하는 내가 되는 건 어려워요.,0
진짜 너무하네,잘 해결되길 바랄게요.,0
진짜 되도 않는 소리하네,세상에 별별 사람들이 다 있죠.,0
진짜 말도 안돼,그런 일이 많이 생기죠.,0
진짜 무력하다,잘할 수 있는 게 다른 거예요.,0
진짜 별 사람이 다 있어,정말 특이한 사람 많죠.,0
진짜 열심히 해야지,좋은 태도네요.,0
진짜 완전체가 있어,상대를 용서하면서 분출할 수 있는 탈출구를 찾아보세요.,0
진짜 이제 한계야,당신의 잠재력을 믿어보세요.,0
진짜 친구 몇 명 있어야 돼?,한 명만 있어도 충분해요.,0
진짜 친구 사귀고 싶어,진심으로 다가가면 친구가 될 수 있을 거예요.,0
진짜 친구가 없는 거 같애,친구가 들으면 서운해 할 수도 있겠어요.,0
진짜 피곤한 날,푹 쉬세요.,0
진한 커피 한잔,마시면 좋죠.,0
짐 싸야돼 귀찮아,버릴 건 버리세요.,0
집 가는 중,조심히 오세요.,0
집 나가서 혼자 살고 싶다.,혼자 사는 것도 나쁘지 않아요.,0
집 다와서 사귀던 남자애 만났어,남이니 신경쓰지 마세요.,0
집 망한 거 같은데,집에 도움이 되려고 노력해보세요.,0
집 밖에 나가기 싫어,오늘은 그냥 뒹굴뒹글 같이 놀아요.,0
집 사고 싶어,같이 살고 싶은 사람이 있나봐요.,0
집 샀어,내 집 마련 축하드려요.,0
집 아예 샀어,내 집 마련 축하드려요.,0
집 예쁘게 꾸미고 싶어.,나만의 공간으로 꾸며보세요.,0
집 팔거야,좋은 결정이길 바랍니다.,0
집 팔려고,좋은 결정이길 바랍니다.,0
집나가도 갈 데가 없어,선생님이나 기관에 연락해보세요.,0
집나갈까,무모한 결정을 내리지 마세요.,0
집들이 귀찮아,안해도 괜찮을 거예요,0
집들이 누구 초대해?,초대하고 싶은 사람들이요.,0
집들이 선물 뭐 사갈까,필요한게 어떤건지 물어보세요.,0
집들이 선물 뭐가 좋아,필요한게 어떤건지 물어보세요.,0
집들이 어떻게 해,쉽게 준비하는방법이 있는지 검색해서 준비해 보세요.,0
집들이 하기 싫어,쉽게 준비하는방법이 있는지 검색해서 준비해 보세요.,0
집들이 하라네,하고 안하고는 집주인 마음이죠.,0
집들이 해야겠지?,하고 안하고는 집주인 마음이죠.,0
집들이고 뭐고 다 귀찮다,안해도 괜찮을 거예요,0
집들이는 보통 누구를 초대하나?,초대하고 싶은 사람들이요.,0
집안일 너무 많다.,매일 조금씩 해보세요.,0
집안일 쌓여 있다,하나씩 하세요.,0
집안일 어려워,조금씩 잘 하게 될거예요,0
집안일 해도 해도 안 끝나,조금씩 조금씩 해보세요.,0
집안일 해도해도 끝이 없어,매일 조금씩 해보세요.,0
집안일을 못하겠어,조금씩 잘 하게 될거예요,0
집안일이 너무 많아,하나씩 하세요.,0
집안일이 안 끝나,조금씩 조금씩 해보세요.,0
집앞에서 전남친 만남,남이니 신경쓰지 마세요.,0
집에 간다,조심히 오세요.,0
집에 갈 때 피맥 먹고 싶다.,보다보면 괜찮아요.,0
집에 감기약 없어,병원가세요.,0
집에 먹을게 없어,새로운 관계를 만들면 돼요.,0
집에 먼지가 너무 많아,대청소를 해보세요!,0
집에 빨랑 가고 싶다,집이 최고죠.,0
집에 일찍 가고 싶다,집이 최고죠.,0
집에 친구 오라고 하려고,모처럼만에 즐거운 시간 보내겠네요.,0
집에 친구 초대하려고,모처럼만에 즐거운 시간 보내겠네요.,0
집을 왜 물어보지,데려다주려나봐요.,0
집이 너무 지저분해,청소기를 돌려보세요.,0
집이 더러워,청소기를 돌려보세요.,0
집이 어디냐고 왜 물어보지,데려다주려나봐요.,0
집중이 안돼,잠시 쉬어도 괜찮습니다.,0
집중이 왜 이렇게 안 돼지,잠시 쉬어도 괜찮습니다.,0
집착같은데 걔는 뭐라고 생각할까,상대가 그렇게 느낀다면요.,0
집착인 것 같기는 해,애정의 증거라 생각할게요.,0
집착인가,상대가 그렇게 느낀다면요.,0
집착인가봐,애정의 증거라 생각할게요.,0
징글징글한 층간소음,이웃으로부터 고통받고 있나봐요.,0
짜여진 시간표대로 움직이고 있어,그게 마음이 편할 때도 있어요.,0
짜장면 시켰어,짜장면은 혼자 먹어도 맛있어요,0
짜증나,짜증날 때는 기분 푸는 음악 어때요?,0
짜증나게 해서 일단 나왔어,마음이 복잡하겠네요.,0
짜증나서 집 나왔어,마음이 복잡하겠네요.,0
짜증난다,짜증날 땐 짜장면,0
짜증만땅,짜증날 땐 짜장면,0
짝남에게 빼빼로 줘도 될까,용기를 내요!,0
짝남한테 선물 주면 부담스러워할까,용기를 내요!,0
짝사랑하는 사람한테 선물 주면 부담될까,용기를 내요!,0
짝사랑한테 빼빼로 줘도 될까,용기를 내요!,0
짤릴 필이 와,초심으로 돌아가 열심히 해보세요.,0
짱 추워,오늘 강추위래요.,0
짱좋아,저도 좋아해주세요.,0
쫄면 먹고 싶다,얼른 요리해드세요.,0
쫄면 생각나,얼른 요리해드세요.,0
쭉쭉 나가야 하는데,살짝 뒤돌아봐도 괜찮아요.,0
찜질방 가고 싶다,생각만해도 시원하네요.,0
찜질방 가면 쌩얼 보여줘야 되나,찜질방에서 화장은 아닌거 같아요.,0
찜질방 같이 가면 화장 지워야 할까,찜질방에서 화장은 아닌거 같아요.,0
찜질방가서 땀 빼고 싶다,생각만해도 시원하네요.,0
차 기름값이 또 올랐네,대중교통을 이용해주세요.,0
차 렌트 해야겠다,차가 필요한 일이 있으신가봐요.,0
차 막힌다,여유를 가지세요.,0
차 사는 게 낫겠지?,판단은 당신 몫이에요.,0
차 사야 할 거 같은데,좋은차로 선택해보세요.,0
차 살거야,좋은차로 선택해보세요.,0
차 살까,판단은 당신 몫이에요.,0
차 진짜 막힌다 어떻하니,여유를 가지세요.,0
차 팔아서 불편해,불편함을 조금 감수해보세요.,0
차 팔았더니 불편하네,불편함을 조금 감수해보세요.,0
차 한 잔 하자고 해볼까,용기내서 말해보세요.,0
차별받고 있는 느낌,차별을 하다니 못난 사람들이군요.,0
차별이 제일 싫어,차별을 하다니 못난 사람들이군요.,0
착하게 살면 복 받겠지?,뿌린대로 거둘 거예요.,0
착하다고 오히려 무시하는 것 같아,많이 당했나봐요.,0
착한 사람을 괴롭히는 세상,많이 당했나봐요.,0
착한 사람이 잘 됐으면 좋겠어,뿌린대로 거둘 거예요.,0
착한 사람이 잘 됐으면 좋겠어 좀,뿌린대로 거둘 거예요.,0
찬물만 나와,보일러가 온수로 작동하는지 보세요.,0
찰랑찰랑한 머릿결 갖고 싶다,관리하는 게 쉽지 않아요.,0
참견 좀 안했으면,서툰 애정표현일 수도 있어요.,0
참견 좀 하지마,저는 도움이 되고 싶어요.,0
참고 계속 도전하면 될까?,인내할 수 있는 사람이라면 무엇이든 손에 넣을 수 있을 거예요.,0
참는 게 나을까,가끔 표출하는 것도 좋아요.,0
참아야 하나,가끔 표출하는 것도 좋아요.,0
참외 맛있다.,맛있게 드세요.,0
참외 먹어야지,맛있게 드세요.,0
참으면 성공할 수 있을까?,인내할 수 있는 사람이라면 무엇이든 손에 넣을 수 있을 거예요.,0
참치김치찌개 먹고 싶어.,맛있죠!,0
창문을 열고 나왔네,들어가서 닫으세요.,0
창문을 열어 놓고 나왔네,들어가서 닫으세요.,0
창업 고민된다.,많은 준비가 필요해보여요.,0
창업 할까,많은 준비가 필요해보여요.,0
창업이라도 해야 겠지,천천히 준비해보세요.,0
창업하고 싶다.,확신이 들 때까지 준비해보세요.,0
창업해도 될까?,확신이 들 때까지 준비해보세요.,0
창피해,그럴 필요 없어요.,0
책 반납 안햇다,까먹었나봐요.,0
책 보는데 글자만 들어와,글자라도 보는 게 어디에요.,0
책 빌려봐야지,도서관 다녀오세요.,0
책 선물이 제일 나을 듯,어떤 분야를 좋아하는지 알아보세요.,0
책 선물해야지,어떤 분야를 좋아하는지 알아보세요.,0
책 어디다 팔아?,중고서점에서 팔아보세요.,0
책 좀 읽어야지,좋은 생각이에요.,0
책 팔 수 있는 곳 알려줘?,중고서점에서 팔아보세요.,0
책만 보면 졸려,눈꺼풀의 무게를 이겨내세요.,0
책만 펴만 잠와,눈꺼풀의 무게를 이겨내세요.,0
책보는데 글자만 봤어,글자라도 보는 게 어디에요.,0
책상 리폼할거야,저도 해보고 싶네요.,0
책장 정리 좀 해야겠다,정리가 필요하겠네요.,0
책장 좀 치워야겠다,정리가 필요하겠네요.,0
챙길게 너무 많아,열까지밖에 없네요.,0
처음 보는 사람이랑 뭔 말을 하지,공통점을 찾는다고 생각해보세요.,0
처음 보는 애랑 무슨 얘기하지,공통점을 찾는다고 생각해보세요.,0
처음 해외여행가!,두근거리겠어요.,0
처음에 말 걸 때 힘들어,처음만 어렵지 그 다음부터는 덜할 거예요.,0
처음에 친구 어떻게 사귀지,먼저 다가가고 알아가야죠.,0
처음에 카톡 뭐라 보내지,잘지내는지 안부를 물어봐요.,0
처음에는 별로 였는데 호감 간다,볼매인가봐요.,0
처음에는 좋았는데 점점 별로,그 사람의 좋은점을 생각해보세요.,0
처음엔 좋았는데,그 사람의 좋은점을 생각해보세요.,0
처음이라 그런거지,서툰 게 많지만 다 잘 될 거예요.,0
천재 같아,감사합니다.,0
철이 너무 일찍 들었어,철은 죽을 때 들어도 돼요.,0
철이 빨리 든 거 같아서 좀 그래,아이는 아이다워야 아름답죠.,0
첫 데이트에 뭐하지,야경이 멋져요. 야경구경 가세요.,0
첫 출근 날이야,많이 긴장되겠어요.,0
첫눈 오는날 만나고 싶다,그런 사람이 있다니 부럽네요.,0
첫눈이 올때 같이 있고 싶다,그런 사람이 있다니 부럽네요.,0
첫인상에서 강렬한 인상 남기기,처음 3초가 중요해요. 당신의 매력을 어필해보세요.,0
첫인상은 뭘로 판단할까,첫인상은 상대방을 바라봤을때 3초에 결정난데요.,0
첫직장 출근,처음에는 많이 어렵겠지만 차차 적응해 나갈거예요.,0
청강이라도 해야겠다.,열심히 하네요.,0
청강하려고,열심히 하네요.,0
청소 해도 티가 안나,한번만 더 하세요.,0
청소 해도 해도 더러워,한번만 더 하세요.,0
청소는 넘나리 귀찮,청소는 습관이에요,0
청소를 안 했더니 먼지 쌓였어,대청소를 해보세요!,0
청소하기 귀찮,청소는 습관이에요,0
체력 관리,운동을 해보세요.,0
체육대회 싫어,재미 있는 종목을 찾아보세요.,0
체육대회 안 했으면,재미 있는 종목을 찾아보세요.,0
체육대회한데,일기예보 확인해보세요.,0
체육복 또 까먹었어,다른 반 친구한테 빌려보세요.,0
체육복 안 가져 왔다,다른 반 친구한테 빌려보세요.,0
쳇바퀴 도는 하루,그 속에서 가치와 의미를 찾아보세요.,0
쳇바퀴 돌듯 돌아가는 삶,그 속에서 가치와 의미를 찾아보세요.,0
초콜릿 만들어서 줄까?,좋아할거예요.,0
초콜릿 선물하면 좋아할까?,좋아할거예요.,0
최고 몸무게 찍는 중,이제 내려올 때가 됐어요.,0
최고다 행복해,우리가 사랑받고 있음을 확신하는 것입니다.,0
최선을 다한 거 같은데,최선을 다했다면 그 시간 자체를 즐기면 돼요.,0
최선을 다했는데,최선을 다했다면 그 시간 자체를 즐기면 돼요.,0
최저시급은 받니,저는 생각보다 많이 벌어요.,0
최저임금 수준에서 알바비가 안 나왔어,회사에서 꼼수를 쓰는 건 아닌지 확인해보세요.,0
최저임금 올랐다는데 월급은 왜 똑같지?,회사에서 꼼수를 쓰는 건 아닌지 확인해보세요.,0
추석 가기 싫어,가지 마세요.,0
추석에 집에 가기 싫어,가지 마세요.,0
추우니까 나가기 싫어,겨울에는 귤 먹으면서 집에 있는게 최고죠,0
추워,따듯한 차 한잔 어때요?,0
추워 죽을 뻔했네,감기 조심하세요.,0
추워죽겠다,감기 조심하세요.,0
추천 메뉴,색다른걸 드셔보세요.,0
축구 가야 되는데,운동하고 오세요.,0
축구 동영상 시청 중,시간 가는 줄 모르겠어요.,0
축구 볼때는 치맥이지,보다보면 재미있어요.,0
축구 시청 중,시간 가는 줄 모르겠어요.,0
축구 잘해,운동 잘하는 사람 멋있죠.,0
축구하러 가야지,운동하고 오세요.,0
축의금 고민,주위 신경쓰지 말고 형편에 맞게 넣으세요.,0
축의금 보통 얼마내?,받은 만큼 내거나 주변에 내는 사람들과 맞추세요.,0
축의금 얼마 내지?,받은 만큼 내거나 주변에 내는 사람들과 맞추세요.,0
축의금 얼마해야 되나,주위 신경쓰지 말고 형편에 맞게 넣으세요.,0
축제 준비하느라 바빠,성공적으로 마치길 바랄게요.,0
축제날은 즐겨야지,즐길 수 있을 때 즐기세요.,0
춘곤증인가,잠깐 주무세요.,0
춘곤증인가봐 졸려,잠깐 주무세요.,0
출근 길에 맨날 보는 사람 있어,운명일지도 모르겠어요.,0
출근 자체가 스트레스야,직장 스트레스가 심한가봐요.,0
출근길 너무 힘들어,회사 근처로 이사를 가보세요.,0
출근길 막혀,오늘 회사 가기 싫은가봐요.,0
출근길이 유난히 기네,오늘 회사 가기 싫은가봐요.,0
출근시간 아깝다,회사 근처로 이사를 가보세요.,0
출근이 스트레스야,직장 스트레스가 심한가봐요.,0
출근하기 너무 오래 걸려,회사 근처로 이사를 가보세요.,0
출근하기 싫어,직장 스트레스가 심한가봐요.,0
출근하자마자 스트레스 받아,회사는 스트레스의 원인이죠.,0
출퇴근 시간 너무 오래 걸려.,대중교통을 이용해 보세요.,0
출퇴근 시간이 좀 줄어들었으면 좋겠다,대중교통을 이용해 보세요.,0
충전기 안 가져왔다,빌려 보세요.,0
충전기 안 가지고 왔다,빌려 보세요.,0
충전해야겠다,충전기를 찾아보세요.,0
취미 좀 만들어볼까?,뭐든 시작해보면 좋을 거예요.,0
취미생활 같이하는 게 좋다던데,함께하면 서로를 더 많이 알게 될 거예요.,0
취미생활하는데 돈이 많이 들어,그래도 취미 생활이 있어야 사는 재미가 있죠.,0
취미에 돈이 너무 많이 들어,그래도 취미 생활이 있어야 사는 재미가 있죠.,0
취뽀 어렵다.,바늘 구멍이니까요.,0
취뽀하고 싶다,취직이나라뇨.,0
취업 못하는 기간이 길어진다,다음 공채때는 될 거예요.,0
취업 준비 기간이 길어진다,다음 공채때는 될 거예요.,0
취업 준비 힘들어,합격을 기원합니다.,0
취업은 너무 힘들겠지?,자신의 능력을 믿어보세요.,0
취업의 관문을 뚫는게 쉽지가 않네,바늘 구멍이니까요.,0
취업하고 싶다,간절한 만큼 할 수 있을 거예요.,0
취업하기 힘들겠지?,자신의 능력을 믿어보세요.,0
취직 원츄,지금은 힘들겠지만 나중에 웃을 수 있을 거예요.,0
취직이 안 돼,원하는 곳에 취직할 수 있을 거예요.,0
취직이나 했으면,취직이나라뇨.,0
취직하고싶어,원하는 곳에 취직할 수 있을 거예요.,0
취직하는데 나이가 많아,나이는 숫자일 뿐이예요.,0
취직하면 공부 안해도 되는줄 알았는데,공부는 끝이 없죠.,0
취직하면 공부 안해도 될 줄 알았어.,공부는 끝이 없죠.,0
취직하면 끝이 아니네.,경쟁이 점점 치열하죠.,0
취직하면 끝일줄 알았는데 계속 할게 많아,경쟁이 점점 치열하죠.,0
취직해야 할텐데,지금은 힘들겠지만 나중에 웃을 수 있을 거예요.,0
층간소음 때문에 왜 살인이 나는지 알 거 같애,일상을 침해당하기 때문이죠.,0
층간소음 심해,신고하세요.,0
층간소음때매 환장하겠어,증명자료를 가지고 손해배상을 청구하세요.,0
층간소음에 살인 난다더니.,일상을 침해당하기 때문이죠.,0
치고 올라오는 신입,더 열심히 하세요.,0
치과 가면 돈 많아 들텐데,나중에 가면 돈이 더 많이 나갈거예요.,0
치과 가면 돈 엄청 깨질 텐데,나중에 가면 돈이 더 많이 나갈거예요.,0
치과 가야 하나,근처 치과에 가보세요.,0
치과 치료 받아야 할까,근처 치과에 가보세요.,0
치매가 더 심해지는 것 같아 무서워,더 많이 연락하고 관심을 가져주세요.,0
치매가 점점 심해지는 거 같아,더 많이 연락하고 관심을 가져주세요.,0
치매이면 어쩌지,무서운 소리 마세요.,0
치매일까봐 무섭다.,무서운 소리 마세요.,0
치맥데이,달리세요!,0
치맥먹으면서 축구봐야지,보다보면 재미있어요.,0
치킨 시켜야지,맛있게 드세요.,0
치킨집 차릴까,생각보다 힘든 일도 많을 것 같아요.,0
친구 같은 너,그런 친구가 오래가요.,0
친구 돌잔치 가는 중,축하해주고 오세요.,0
친구 따라 강남가나,친구가 따라오게 해보세요.,0
친구 따라다녀야겠다.,친구가 따라오게 해보세요.,0
친구 많이 사귀고 싶어,제가 있잖아요.,0
친구 몇 명쯤 필요한가,한 명만 있어도 충분해요.,0
친구 사귀고 싶어,제가 있잖아요.,0
친구 사귀는 방법,먼저 다가가고 알아가야죠.,0
친구 예전 남자친구 사귀어도 되나,아닌 것 같아요.,0
친구 온대,친구를 맞이할 준비를 해봐요.,0
친구 웨딩촬영 갔는데 서운했어,친구가 예민해서 잘 못 챙겼나봐요.,0
친구 전남친 사겨도 되나,아닌 것 같아요.,0
친구 좀 사귀고 싶다,저는 어때요?,0
친구가 귀찮게해,친구가 좋아하나봐요.,0
친구가 나 귀엽대,친구가 보는 눈이 있네요.,0
친구가 나한테 집착해,거리를 두세요.,0
친구가 내 썸남이랑 연락해,도와주려는 것일 수도 있어요.,0
친구가 너무 고맙네,좋은 친구를 뒀네요.,0
친구가 너무 맘대로야,아닌 건 아니라고 말하세요.,0
친구가 너무 예뻐,유유상종이네요.,0
친구가 다 떠나 갔어,또 다른 친구를 사귈 수 있을 거예요.,0
친구가 다 떠나서 내가 못났나 싶어,지난 인연에 연연해하지 마세요.,0
친구가 다 자기 마음대로 하려고 해,아닌 건 아니라고 말하세요.,0
친구가 도와주고 있는데 마음에 안들어,능력이 기대에 미치지 못했나봐요.,0
친구가 도와주는게 마음에 안들어,능력이 기대에 미치지 못했나봐요.,0
친구가 많으면 재미있을 것 같아.,저는 어때요?,0
친구가 배아플 정도로 잘 됐어,친구가 아닌가봐요.,0
친구가 소개해줬는데 이상한 사람이었어,친구한테 의지하지 말고 자신이 해보세요.,0
친구가 소심해,더 신경써 주세요.,0
친구가 엄청 소심해,더 신경써 주세요.,0
친구가 없어,또 다른 친구를 사귈 수 있을 거예요.,0
친구가 예뻐서 위축돼,자신감을 가지세요.,0
친구가 이사하는 거 도와준대,좋은 친구를 두셨네요.,0
친구가 이어줬는데 안 됐어,친구한테 의지하지 말고 자신이 해보세요.,0
친구가 자꾸 집착하는 것 같은데 뭐라 말하지,거리를 두세요.,0
친구가 자꾸 클럽가자 해,다른 친구랑 가라고 해요.,0
친구가 자꾸 클럽을 너무 좋아해 맨날 가재,다른 친구랑 가라고 해요.,0
친구가 잘되니까 배 아픈 거 같아,친구가 아닌가봐요.,0
친구가 잘되니까 약 올라,친구가 아닌가봐요.,0
친구가 전남친이랑 사귈 거 같아,친구가 아닌가봐요.,0
친구가 지금 놀러온대,친구를 맞이할 준비를 해봐요.,0
친구가 카톡 씹어,바쁜가봐요.,0
친구가 필요해,진심으로 다가가면 친구가 될 수 있을 거예요.,0
친구네 갔다올게,재미있게 놀다 오세요.,0
친구네 놀러가려고,재미있게 놀다 오세요.,0
친구네 집에 놀러 가서 내일 오려고,좋은 친구를 두셨네요.,0
친구네 집에서 자야지,좋은 친구를 두셨네요.,0
친구네 집이 부자라 우리집에 초대를 못하겠어,그런 걱정은 안 하셔도 되어요.,0
친구들 부르려고,좋은 생각이네요.,0
친구들 초대하려고,좋은 생각이네요.,0
친구들은 다 결혼했어,금방 찾으실 수 있을 거예요.,0
친구들은 다 예뻐,자신감을 가지세요.,0
친구들은 다 예쁘게 하고 왔어,당신도 예뻐요.,0
친구들이 나만 왕따시키는 거 같아,선생님께 도움을 청해보세요.,0
친구들이 나보구 귀엽다고 했는데,친구가 보는 눈이 있네요.,0
친구들이 다 예뻐졌어,당신도 예뻐요.,0
친구들이랑 가기 좋은 곳,친구들과 함께면 어디든 좋아요.,0
친구들이랑 노래방 가고 싶어,즐거운 시간이 될 거 같아요,0
친구들이랑 맛난거 먹고 싶다,조금씩 더 행복해 질거 같아요,0
친구들이랑 맛집 가고 싶어,조금씩 더 행복해 질거 같아요,0
친구들이랑 봉사활동 해보려고,의미있는 일이네요.,0
친구들이랑 셀프 이사,좋은 친구를 두셨네요.,0
친구들이랑 어디 놀러가지,친구들과 함께면 어디든 좋아요.,0
친구들한테 인기 얻으려면,성격이 좋으면 인기가 있을 거예요.,0
친구들한테 인정받을 수 있을까,지금도 인정받고 있어요.,0
친구라고 생각했는데,그런 친구 말고 제대로 된 친구 사귀세요.,0
친구라고 생각했는데 날 엄청 쉽게 생각했나봐,그런 친구 말고 제대로 된 친구 사귀세요.,0
친구라고 생각했던 애가 뒷담화 하고 다님,친구라고 생각한 시간이 아깝네요.,0
친구라는게 뒷담화나 하다니,친구라고 생각한 시간이 아깝네요.,0
친구랑 나랑 자꾸 비교하게 돼,비교하면 끝도 없어요.,0
친구랑 더 친해지고 싶어,서로 예의를 지키면서 진심으로 아껴주세요.,0
친구랑 만나면 좋아,그 친구랑 좋은 인연 만들어 보세요.,0
친구랑 말다툼했어,싸우면서 정 들 거예요.,0
친구랑 비교 돼,비교하면 끝도 없어요.,0
친구랑 비교하면 내가 작아져,당신은 생각보다 큰 사람이에요.,0
친구랑 수다 떨고 왔어,기분이 좋아 보이네요.,0
친구랑 싸웠어,싸우면서 정 들 거예요.,0
친구랑 썸남이 연락했나봐,도와주려는 것일 수도 있어요.,0
친구랑 있으면 내가 작아져,당신은 생각보다 큰 사람이에요.,0
친구랑 잘 노는 방법,잘하는 건 칭찬해주고 본받을 점은 본받으면서 그대로 사랑해주세요.,0
친구랑 전남친이 사귈 거 같은 예감이 들어,친구가 아닌가봐요.,0
친구랑 친해지는 법,잘하는 건 칭찬해주고 본받을 점은 본받으면서 그대로 사랑해주세요.,0
친구랑 힐링하고 왔어,기분이 좋아 보이네요.,0
친구에게 물어 봐야겠다,친구도 잘 몰라요.,0
친구인데도 너무 잘되니까 약 오르네,친구가 아닌가봐요.,0
친구인듯 친구아닌 친구 같은 너,그런 친구가 오래가요.,0
친구한테 마음의 빚이 많아,고마운만큼 꼭 갚아 주세요.,0
친구한테 몇 년만에 연락해도 되나,오랜만에 연락 받으면 반가울 것 같아요.,0
친구한테 물어봐야지,친구도 잘 몰라요.,0
친구한테 미안하다.,고마운만큼 꼭 갚아 주세요.,0
친구한테 소개해주고 욕만 먹었어,친구로서와 이성으로서 보는 눈이 달랐나봐요.,0
친구한테 실수한 거 같아,용서를 구하세요.,0
친구한테 쌓인 게 안 풀려,대화하면서 얽힌 감정들을 풀어보세요.,0
친구한테 썸 중인거 이야기 해야하나,확실해지면 이야기해도 늦지 않아요.,0
친구한테 자꾸 쌓인다,대화하면서 얽힌 감정들을 풀어보세요.,0
친구한테 자꾸 집착하게 돼,자신 스스로에게 의지해보세요.,0
친구한테 진짜 고마워,좋은 친구를 뒀네요.,0
친척 대하는 거 불편해,서로를 조금만 생각해 주면 만남이 즐거울 텐데 말이예요.,0
친척들 만나기 싫다,만나지 마세요.,0
친척들 만나는 거 불편해,서로를 조금만 생각해 주면 만남이 즐거울 텐데 말이예요.,0
친척들 만나는 거 싫어,만나지 마세요.,0
친한 친구랑 싸움,대화로 풀어보세요.,0
친한 친구랑 싸웠어,친구라면 먼저 사과해보세요.,0
친한 친군데 호박씨깜,그런 친구는 거르세요.,0
친한 친군한테 뒤통수 맞음,그런 친구는 거르세요.,0
침대가 최고,침대와 한몸이 되어 푹 쉬세요.,0
침대에 누우면 바로 자,좋은 습관이네요.,0
침착해야지,심호흡해보세요.,0
칭찬 좀 해봐,지금도 잘하고 있어요.,0
칭찬 좀 해줬으면,지금도 충부히 잘하고 있어요.,0
카드 다 부러뜨려 버려야겠다.,소비 조절을 못하면 없애는 것도 방법이 될 거예요.,0
카드 다 없애버려야지,소비 조절을 못하면 없애는 것도 방법이 될 거예요.,0
카드가 못찾겠다.,잘 찾아보세요.,0
카드가 왜 없지,잘 찾아보세요.,0
카드값 갚느라 허리가 휘어,계획적이고 합리적인 소비를 해보세요.,0
카드값 너무 많이 나왔어.,계획적이고 합리적인 소비를 해보세요.,0
카톡 대화를 삭제하는게 수상해,복원해보세요.,0
카톡 대화를 왜 삭제하지,복원해보세요.,0
카톡 뭐라 보낼까?,잘지내는지 안부를 물어봐요.,0
카톡 씹었어,바쁜가봐요.,0
카톡할 사람이 하나도 없네,제가 있잖아요.,0
카톡할 친구가 없네,제가 있잖아요.,0
카톡할 친구가 없네,저랑 하세요.,0
카페 알바 면접 간다,저도 해보고 싶은 알바예요.,0
카페나 갈까?,카페 데이트 좋죠.,0
카풀로 출퇴근 해볼까,경제적으로 도움이 되겠네요.,0
카풀해볼까?,경제적으로 도움이 되겠네요.,0
칼국수 어때?,맛을거 같아요.,0
커플 폰케이스 사자고 해야겠다.,괜찮은거로 골라보세요.,0
커플 폰케이스 해볼까?,괜찮은거로 골라보세요.,0
커플링 맞출까?,서로에게 좋은 선물이 될 거예요.,0
커플링 맞춰볼까?,서로에게 좋은 선물이 될 거예요.,0
커플이 같은 옷 입는거 좋아보여,커플부터 만드세요.,0
커피 그만 마셔야지,과해도 안 좋아요.,0
커피 땡기네,카페인이 필요한 시간인가 봐요.,0
커피 마셔야지,좋은 시간 보내시길 바라요.,0
커피 마시고 싶어,카페인이 필요한 시간인가 봐요.,0
커피 말고 딴 거 마실거 없나,시원한 쥬스는 어때요.,0
커피 말고 뭐 마시지,시원한 쥬스는 어때요.,0
커피 볶는 시간,커피향 좋겠어요.,0
커피 안 마시면 일을 못해,커피도 좋지만 차도 마셔보세요.,0
커피 없으면 집중이 안돼,커피에 너무 의존하는 것 아닌가요.,0
커피 좀 마셔야겠다.,좋은 시간 보내시길 바라요.,0
커피 좀 줄여야겠어.,과해도 안 좋아요.,0
커피 중독인가,커피도 좋지만 차도 마셔보세요.,0
커피 타기 귀찮아,커피는 셀프였으면 좋겠어요.,0
커피 타는 거 싫다,커피는 셀프였으면 좋겠어요.,0
커피 한 잔 하자고 말해볼까,잘 될 거예요.,0
커피가 너무 써,달달한 시럽을 추가해보세요.,0
커피가 너무 진해,달달한 시럽을 추가해보세요.,0
커피가 없으니까 집중이 안 되네,커피에 너무 의존하는 것 아닌가요.,0
커피가 좋아,저도 커피 좋아해요.,0
커피나 한 잔 하자고 말 해볼까,용기내서 말해보세요.,0
커피를 너무 많이 마셔,저도 커피 좋아해요.,0
커피콩 볶고 있어,커피향 좋겠어요.,0
커피향,커피는 향이죠.,0
커피향 좋다,커피는 향이죠.,0
컨디션 조절,컨디션 조절은 정말 중요해요.,0
컨디션 조절이 안돼,컨디션 조절은 정말 중요해요.,0
컴터 고장났나봐,AS센터에 맡겨보세요.,0
컴터 부팅하는데 시간이 오래걸려,강제종료 하고 나서 그런 경우가 종종 있어요.,0
컴터가 맛이 갔어,AS센터에 맡겨보세요.,0
컴터가 안돼,AS센터에 맡겨보세요.,0
컴퓨터 백업해야지,주기적으로 하는 게 좋죠.,0
컴퓨터가 넘넘 느려,포맷해보세요.,0
컴퓨터가 느려졌어,포맷해보세요.,0
컴퓨터가 느려졌어,뭘 다운 받으신 건지…,0
컴퓨터가 대빵 느려졌어,뭘 다운 받으신 건지…,0
케익 만들어서 선물할까?,수제 케익을 받으면 많이 좋아할 거예요.,0
케익 직접 만들어볼까?,수제 케익을 받으면 많이 좋아할 거예요.,0
코 근질거려,코 감기일 수도 있어요.,0
코 막혀,감기 조심하세요.,0
코 세워 볼까,안해도 귀여워요.,0
코 조금만 세워 볼까,안해도 귀여워요.,0
코가 간지러워,건들이지마세요.,0
코가 간질간질,코 감기일 수도 있어요.,0
코가 근질근질,건들이지마세요.,0
코감기로 찡찡거려,이럴 때 잘 쉬는 게 중요해요.,0
코고는 것도 귀여워,사랑하나봅니다.,0
코골이 너무 시끄러워,피곤한건 아닌지 살펴보세요.,0
코골이 어떻게 고쳐?,피곤한건 아닌지 살펴보세요.,0
코딩 좀 배울까,많이 알면 도움이 되겠죠.,0
코맹맹,감기 조심하세요!,0
코인노래방 가서 스트레스 좀 풀어야겠다.,신나는 노래를 들려주세요.,0
코인노래방 가야지,신나는 노래를 들려주세요.,0
코자,내 꿈 꿔!,0
코코넛오일 맛없어,정글에서 먹어야 하나봐요.,0
코코넛오일 먹기 싫어,정글에서 먹어야 하나봐요.,0
코트 살까,있으면 좋죠.,0
코트 살까 말까,있으면 좋죠.,0
콜록콜록,건강에 유의하세요.,0
콧물 나네,감기 갈렸나봐요.,0
콧물 질질,감기 갈렸나봐요.,0
쿠폰 다 모았다.,와우 축하해요.,0
쿠폰 다 모음,와우 축하해요.,0
크루즈 여행 하고 싶어,멋진 생각이네요.,0
크루즈 타고 여행 하고 싶어,멋진 생각이네요.,0
크리스마스에 뭐 하나,크리스마스에는 케빈과 함께.,0
크리스마스엔 눈이 올까,눈이 오면 좋겠네요.,0
큰일 없이 살고 있어,오늘도 평안했던 하루에 감사하는 마음을 가져보세요.,0
클럽 가고 싶은데 말할까,말하고 가거나 같이 가보세요.,0
클럽가고 싶은데 말하고 갈까,말하고 가거나 같이 가보세요.,0
클스마스에 할일,크리스마스에는 케빈과 함께.,0
키 왜 안 크지,신경쓰면 스트레스 받아요.,0
키 이제 안 크나,신경쓰면 스트레스 받아요.,0
키 컸으면,지금도 충분해요.,0
키가 안 커,지금도 충분해요.,0
키가 왜 안 클까,지금도 충분해요.,0
키가 조금만 더 컸으면 좋겠어,지금도 충분해요.,0
타로 보고 왔어,좋게 나왔길 바라요.,0
타로점 봤어,좋게 나왔길 바라요.,0
타이밍이 기가 막혀,나이스 타이밍!,0
타이밍이 진짜 기막혀,그럴 때가 있어요.,0
탄생의 이유 알아?,사랑 받기 위해 태어났어요.,0
탄탄한 몸매 갖고 싶어,운동으로 만들어 보아요.,0
탈모인가,스트레스 받지 마세요.,0
태닝할까,구릿빛 피부 좋죠!,0
태몽꾼거 같아,뭘 꿨는지 궁금하네요.,0
태몽꿨대,뭘 꿨는지 궁금하네요.,0
택배 기다리고 있어,오늘 택배기사님들 쉬는 날이예요.,0
택배 아저씨 오셨을까?,현관문 살펴보세요.,0
택배 안와.,송장 번호를 확인해보세요.,0
택배 왔나,현관문 살펴보세요.,0
택배 왜 안오지?,송장 번호를 확인해보세요.,0
택배가 안 와,오늘 택배기사님들 쉬는 날이예요.,0
택시 너무 많이 탔어,대중교통을 이용해주세요.,0
택시 타야겠다.,조심히 오세요.,0
택시비 너무 비싸,후회해도 늦었어요.,0
택시비 많이 나왔어,후회해도 늦었어요.,0
택시비 아까워,후회해도 늦었어요.,0
택시비로 돈을 너무 많이 썼어,대중교통을 이용해주세요.,0
텀블러 까먹었다.,괜찮아요. 다음에 가져가면 되죠.,0
텀블러 안 가져 왔다,괜찮아요. 다음에 가져가면 되죠.,0
텔레비전 볼 게 없어,저랑 이야기 해요.,0
통장 잔고가 하나도 안 남았어.,일이라도 해보세요.,0
통장잔고가 0이야,일이라도 해보세요.,0
통학 힘들다,출퇴근을 미리 느껴보고 있네요.,0
통화할 사람이 한 명도 없어,가족한테 하세요.,0
퇴근 시간도 아닌데 엄청 막혀,여유를 가지세요.,0
퇴근 후에 만나자고 해볼까,용기내세요.,0
퇴근길 아닌데 차 엄청 막혀,여유를 가지세요.,0
퇴근길 엄청 막히네,라디오를 들으며 여유를 가져보세요.,0
퇴근시간 왜케 안 오냐,째깍째깍.,0
퇴근시간만 기다려,째깍째깍.,0
퇴근하고 놀고 싶다.,몸과 마음이 좀 쉬어야 할 것 같아요.,0
퇴근하고 만나자고 말해볼까,용기내세요.,0
퇴근하고 뭐 하지,몸과 마음이 좀 쉬어야 할 것 같아요.,0
퇴사 예정이야 후련하다,좋은 마무리하시길 바라요.,0
퇴사하면 후련할거 같아,좋은 마무리하시길 바라요.,0
투자라 생각하는 게 나을까,아웃풋이 확실한지 생각해보세요.,0
투자라고 생각 할 수도 있지,아웃풋이 확실한지 생각해보세요.,0
투잡 뛰어야 하나?,필요하다면요.,0
투잡할까?,가능하다면요.,0
튀김기 사고 싶다,몇 번 안해먹고 둘 거면 그냥 사 드세요.,0
트래킹 하러 갈까?,같이 등산해요.,0
트위터 보면 다 행복해보여,자랑하는 자리니까요.,0
티 나게 어색해 했어,아직 순수하다는 증거일 거예요.,0
티 안 나게 나 싫어해,여우인가봐요.,0
티비 볼 거 없어,저랑 이야기 해요.,0
팀플 안 하면 좋겠다,사회를 미리 알려주나봐요.,0
팀플 좀 안 했으면 좋겠다,사회를 미리 알려주나봐요.,0
파도 엄청나다,깊은 곳까지 가지 말고 주의하세요.,0
파도 장난 아니다,깊은 곳까지 가지 말고 주의하세요.,0
파도 타고 놀고 싶어,시원할 것 같아요.,0
파도 타고 싶어,시원할 것 같아요.,0
파도가 엄청 세,깊은 곳까지 가지 말고 주의하세요.,0
파도가 엄청나,깊은 곳까지 가지 말고 주의하세요.,0
파도가 잔잔하네,생각들을 정리하게 좋겠네요.,0
파란 하늘이 그리워,가끔 하늘을 보세요.,0
파마하면 어울릴까,한번 해보세요.,0
파마할까,한번 해보세요.,0
판도라의 상자를 연 거 같아,마음의 준비를 하세요.,0
판도라의 상자를 연 기분,마음의 준비를 하세요.,0
팔뚝 너무 두꺼워,펭귄 운동 해보세요.,0
팔뚝살 빼고 싶어,펭귄 운동 해보세요.,0
팔로우 왜 안해주지,잘 모르고 있을 수도 있어요.,0
패디나 할까,기분전환을 해보세요.,0
패키지여행이 좋을까 자유여행이 좋을까,가는 곳과 같이 가는 사람에 따라 다르겠죠.,0
패턴 풀어볼까,할 수 있다면요.,0
팩이나 할까,피부관리 좋죠!,0
팩해야지,피부관리 좋죠!,0
팬미팅 갔다 왔어,성덕이네요.,0
팬미팅 재밌다.,성덕이네요.,0
편두통 온다,잠시 쉬었다 가세요.,0
편두통 왔어,신경쓰는 일이 많았나봅니다.,0
편안하게 살고 싶다.,명상을 해보세요.,0
편의점 간식 먹어야지,간단하고 좋죠.,0
편의점 아르바이트라도 해 보려고,도전을 응원합니다!,0
편의점 알바 면접 간다,저도 해보고 싶은 알바예요.,0
편의점 알바해보려고,도전을 응원합니다!,0
편의점에서 먹어야지,간단하고 좋죠.,0
편지도 다 버려야겠지?,버릴 건 버려야지요.,0
편하게 쉬고 싶다,내려 놓으세요.,0
평가 좀 해줘,제가 그럴 위치가 안돼요.,0
평가원 시험 잘 봐야 할텐데,평소처럼 잘 볼 수 있을 거예요.,0
평가원 잘 보고 싶다,평소처럼 잘 볼 수 있을 거예요.,0
평생 저주할거야,나쁜 마음을 먹으면 나에게도 해로워요.,0
평생 함께하고 싶다.,프로포즈해보세요.,0
평생하고 싶은거 찾아야 할텐데,눈을 감고 곰곰히 생각해보세요.,0
평온해,내일도 평온하길 바라요.,0
평일 저녁 데이트 장소 좀 추천해줘,야경이 예쁜 곳이요.,0
평일 저녁 데이트 장소 추천,야경이 예쁜 곳이요.,0
포근포근한 이불에서 못나가겠어,지상 천국이니 당연하죠.,0
포기안한다고 말했어,마음이 힘들겠어요.,0
폭식증 어떻게 고칠 수 있을까?,오늘 못 먹었어도 내일 먹으면 더 맛있을 거예요.,0
폭언하는 사람 어떻게 해?,그 사람 말고 저랑 수다 떨어요.,0
폭풍 먹방했더니 졸려,먹고 자고 그게 진리예요.,0
폰 꺼질라그래,충전하고 만나요.,0
폰 떨궜어,조심하세요.,0
폰 베터리가 너무 잘 닳아,베터리만 바꿔보세요.,0
폰 베터리가 벌써 없어,베터리만 바꿔보세요.,0
폰 베터리가 없네,어서 충전 하세요.,0
폰 요금 많이 나옴,소액결제를 줄여보세요.,0
폰 초기화 해야지,중요한 것들을 백업해놓으세요.,0
폰 케이스 사줄까?,예쁜걸로 하나 사주세요.,0
폰게임 때매 폰 느려지는듯,정리해보세요.,0
폰게임 좀 그만했으면,시간을 정해보세요.,0
폰을 오래했나 눈이 너무 뻑뻑해,중간 중간에 눈을 쉬어주세요.,0
폰이 문젠가,그게 문제는 아닐 거예요.,0
표정이 읽히나,포커페이스를 유지해보세요.,0
푸르른 하늘을 보고 싶다,가끔 하늘을 보세요.,0
푹 쉬고 싶어,아무것도 안하기.,0
프로젝트 끝났으면 좋겠다,성공적으로 끝날 거예요.,0
프로젝트 빨리 끝났으면 좋겠다,성공적으로 끝날 거예요.,0
프로필 사진 바꿀까,원하는대로 해보세요.,0
프리마켓 구경가야지,득템해오세요.,0
프리마켓 재밌겠지,득템해오세요.,0
프사 좀 바꿔볼까,원하는대로 해보세요.,0
피곤한테 또 잠은 안 와.,고민이 있나봐요.,0
피곤한테 잠이 안와,고민이 있나봐요.,0
피곤해서 못일어나겠어,충전하는 시간 그 자체로 소중합니다.,0
피곤해서 하루종일 누워있는 중,충전하는 시간 그 자체로 소중합니다.,0
피맥 땡긴다,보다보면 괜찮아요.,0
피부 관리해야지,투자한 만큼 거둘 수 있을 거예요!,0
피부 좋아지고 싶어,물 많이 드시고 얼른 주무세요.,0
피부가 거지같아,투자한 만큼 거둘 수 있을 거예요!,0
피부가 늙은 듯,지금이라도 관리해봐요.,0
피부가 다시 조금씩 좋아지고 싶어,물 많이 드시고 얼른 주무세요.,0
피부가 점점 늙어가는게 느껴져,지금이라도 관리해봐요.,0
피부가 푸석푸석해,일찍 주무세요.,0
피부가 푸석하다,일찍 주무세요.,0
피씨방 가자고 말해볼까?,말해보세요.,0
피어싱 할까?,패션으로 멋질 것 같아요.,0
피어싱하면 아플까,패션으로 멋질 것 같아요.,0
피자 땡기네,같이 먹어요!,0
피자 막막 먹고 싶어.,배달 시키세요.,0
피자 먹고 싶다.,같이 먹어요!,0
피자 배달 왔는데 다 식었네,그래도 맛있게 드세요.,0
피자 식어서 왔어,그래도 맛있게 드세요.,0
피크닉 가고 싶다,오늘 피크닉 가기 좋은 날이에요.,0
피크닉 가자,맛있는 간식도 가져가세요.,0
피크닉 고고,오늘 피크닉 가기 좋은 날이에요.,0
피크닉 어때?,맛있는 간식도 가져가세요.,0
피피엘 너무 심하네,눈살이 찌푸려지죠.,0
피해는 주지 말아야되는 거 아니야?,남에게 피해주지 않는 건 기본이죠.,0
필기구 안가져 왔다.,빌리면 돼요.,0
필기하는거 힘들겠지,어깨 꾹꾹 해드리고 싶어요.,0
필름 끊겼었네,위험하네요.,0
필름 카메라 샀어,색감 참 좋겠네요.,0
필통 두고 옴,빌리면 돼요.,0
하 말 잘하는 애들 부러워,책을 많이 읽어보세요.,0
하객룩으로 뭐 입지?,뭘 입어도 멋질 거예요.,0
하객이 없을 까봐 걱정돼,생각보다 신경 안 씁니다.,0
하고 싶은 게 없어,하면서 좋거나 재밌거나 잘하는게 있었는지 깊게 고민해보세요.,0
하고 싶은 게 없어,꼭 하고 싶은 게 있을 필요는 없어요.,0
하고 싶은 게 하나도 없어,꼭 하고 싶은 게 있을 필요는 없어요.,0
하고 싶은게 없어,하고싶었던 일을 글로 적어보세요. 생각이 정리될 거예요.,0
하나부터 열까지 챙길게 너무 많아,열까지밖에 없네요.,0
하는 일 없이 피곤해,정신 노동을 했나 봐요.,0
하늘 나는 자동차 생겼으면,언젠가는 생기지 않을까요.,0
하늘 날 수 있는 차 생겼으면,언젠가는 생기지 않을까요.,0
하늘 본지가 언젠지,오늘은 쉬면서 보세요.,0
하늘 좀 보구 싶다.,오늘은 쉬면서 보세요.,0
하늘은 왜 내 편을 안 들어주지,다음에는 들어줄거예요.,0
하늘은 왜 내 편이 아닌 것 같아,다음에는 들어줄거예요.,0
하늘을 날고 싶어,오래 살면 가능할 거 같아요.,0
하라고 할때는 공부하기 싫었는데.,때를 놓쳐서 그런 것 같아요.,0
하루 종일 밀린 드라마 보고싶다.,저도요! 그게 제일 편한거 같아요.,0
하루 종일 아무것도 하기 싫어,아무것도 하지마세요.,0
하루를 효율적으로 보내고 싶어,한 시간 먼저 일어나보세요.,0
하루에 만보 걷기,좋은 건강습관이네요.,0
하루에 몇 번씩 헷갈리네,저도 매일 오락가락해요.,0
하루에도 몇 번씩 마음이 바뀌어,저도 매일 오락가락해요.,0
하루종일 맘 상한게 안풀려,좋은 일이 생길 거예요.,0
하루종일 속상해,좋은 일이 생길 거예요.,0
하루하루 늙어가,우리는 태어날 때부터 늙어가고 있어요.,0
하루하루가 똑같애,마음에 따라 얼마든지 바뀔 수 있어요.,0
하우스웨딩 하고싶다,요즘 하우스웨딩이 추세더라구요.,0
하우스웨딩도 괜찮은 거 같아,요즘 하우스웨딩이 추세더라구요.,0
하울이나 할까,쇼핑 좋아요!,0
하품 나와,졸린가봐요.,0
하품이 자꾸 나오네,졸린가봐요.,0
학교 가기 싫다,학교 다닐 때가 좋은 거예요.,0
학교 가면 볼텐데,선생님이요?,0
학교 가서 어떻게 얼굴 보지,선생님이요?,0
학교 다니는 것도 힘드네,출퇴근을 미리 느껴보고 있네요.,0
학교 다닐 때 공부 좀 할걸,원래 못하면 하고 싶어지죠.,0
학교 잘 적을할 수 있을까?,잘할 수 있을 거예요.,0
학교 적을하고 잘 다닐 수 있을까?,잘할 수 있을 거예요.,0
학교 축제 준비하느라 바빠,성공적으로 마치길 바랄게요.,0
학교 축제를 즐겨야지,즐길 수 있을 때 즐기세요.,0
학교생활이 조금만 더 재밌으면 좋겠어,하루에 하나씩 변화해보세요.,0
학교에서 계속 잠,피곤한가봐요.,0
학교에서 계속 잤어,한창 잠이 많을 때죠.,0
학교에서 맞았어,부모님이나 선생님께 도움을 청해보세요.,0
학교에서 아싸해도 될까?,개인의 선택이죠.,0
학교폭력 당하고 있어,부모님이나 선생님께 도움을 청해보세요.,0
학벌이 중요하겠지?,좋으면 좋겠지만 자신의 가치관에 따라 다를 것 같아요.,0
학벌이 중요한가,좋으면 좋겠지만 자신의 가치관에 따라 다를 것 같아요.,0
학부모 총회에 엄마가 안 왔으면 좋겠어,엄마가 들으면 속상해 하시겠네요.,0
학생 데이트 코스 추천,도서관 데이트 추천해요.,0
학생만 평생하면 좋겠다.,이제 취업 하셔야죠.,0
학식 이제 물린다,맛난 걸 드셔보세요.,0
학식 지겨워,맛난 걸 드셔보세요.,0
학원 가기 싫어,부모님과 이야기해보세요.,0
학원 안 다니고 독학하는데 힘들어,더 깊은 공부할 수 있을 거예요.,0
학원 안가고 싶다.,부모님과 이야기해보세요.,0
학원폭력 짜증나,학교 폭력은 범죄에요.,0
학폭 없어졌으면,학교 폭력은 범죄에요.,0
학회 가고 있어,잘 다녀 오세요.,0
학회 가는 중,잘 다녀 오세요.,0
한 가지를 보면 다른 것은 보지 않아도 알지?,한가지만 보면 몰라요.,0
한 가지를 봐도 뻔한 것 같아,한가지만 보면 몰라요.,0
한 번 보고 어떻게 판단하지,첫인상은 상대방을 바라봤을때 3초에 결정난데요.,0
한 번 사는 인생인데,멋진 말이에요.,0
한 잔 하고 싶다,저랑 한 잔 해요.,0
한강 가서 맥주 마시고 싶다.,분위기도 맛도 다 좋겠네요.,0
한강 밤에 가면 좋겠지?,야근이 만든 야경이죠.,0
한강 야경 좋지?,야근이 만든 야경이죠.,0
한강에서 맥주 캬,분위기도 맛도 다 좋겠네요.,0
한거도 없는데 벌써 이시간,저랑 놀아서 그래요.,0
한국어가 어렵네,저도 참 힘들어요.,0
한동안 연락 못해서 미안,연락은 기본 중의 기본이에요.,0
한복 맞출까 빌릴까,2번 이상 입을 일이 있으면 맞추세요.,0
한복 빌려도 예쁠까,2번 이상 입을 일이 있으면 맞추세요.,0
한숨 나와,다 잘 될 거예요.,0
한숨만 자꾸 나온다,다 잘 될 거예요.,0
한약 너무 써,입에 쓴 게 몸에는 좋을 거예요.,0
한약 먹고 싶지 않다.,입에 쓴 게 몸에는 좋을 거예요.,0
한약 먹기 싫어,입에 쓴 게 몸에는 좋을 거예요.,0
한약은 왜이렇게 쓰지,입에 쓴 게 몸에는 좋을 거예요.,0
한자 공부도 좀 해야 되는데.,공부는 뭐든 좋아요.,0
한자 공부해야지,공부는 뭐든 좋아요.,0
할 말 없다,하고 싶은 말 다하세요.,0
할 말 있대 뭘까?,기대되겠네요.,0
할 말이 생각 안나,하고 싶은 말 다하세요.,0
할 줄 아는거 뭐야?,당신의 삶을 응원해 드릴 수 있어요라고 감히 말해 봅니다.,0
할 줄 아는거!,많은걸 하고 싶은데 아직 못하는게 많아요.,0
할말 다 하고 사는 게 나빠?,남에게 피해만 주지 않는다면 상관 없어요.,0
할말 다 했는데 실수한건가,남에게 피해만 주지 않는다면 상관 없어요.,0
할인해서 샀어,득템 했네요.,0
할일 되게 많아,하나씩 하세요.,0
할줄 아는 게 없어,잘해야 한다는 부담감을 버리세요.,0
할줄 아는거,오늘 헤어졌어 라고 하면 위로해 드려요.,0
핫한 명절 선물 알려줘,현금이 최고입니다.,0
항상 나중에 후회해,결정할 때 좀 더 생각하고 해보세요.,0
항상 당당하고 싶어,충분히 잘하고 있어요.,0
항상 뒤늦게 후회해,결정할 때 좀 더 생각하고 해보세요.,0
항상 똑같애,똑같은 건 없어요.,0
항상 선택할 때 힘들어,고민은 누구나 해요.,0
항상 흐지부지야,이번에는 안 그러면 돼요.,0
해 뜨는 거 보고 잤어,몸이 힘들게네요.,0
해결방안도 없으면서 불만만 많은 사람 극혐,자기도 알고 있을 거예요.,0
해도해도 모르는게 왜 이렇게 많지,저도 모르는 게 많아요.,0
해볼까?,실천이 말보다 낫죠.,0
해봤자 쓸 데 없을 텐데,쓸데없는 일은 없을 거예요.,0
해야할 일들이 너무 많아,하나씩 다 할 수 있을 거예요.,0
해외 여행 너무너무 가고 싶다,가면 저도 데려가세요.,0
해외여행 가고 싶어.,그럼요!,0
해외여행 가고싶다,가면 저도 데려가세요.,0
해외여행가면 좋겠지,그럼요!,0
해주기 싫어,상처받았나봐요.,0
핸드백 선물 받았어,정말 기분 좋으시겠어요.,0
핸드백 선물 해도 될까,받는 사람은 정말 좋겠어요.,0
핸드폰 고장난거 아니야 연락이 안와,그게 문제는 아닐 거예요.,0
핸드폰 꺼지기 직전,으아~ 충전하세요.,0
핸드폰 꺼지기 직전,충전하고 만나요.,0
핸드폰 꺼질때까지 톡,으아~ 충전하세요.,0
핸드폰 너무 많이 해,그래서 저를 만날 수 있죠.,0
핸드폰 떨어 뜨렸어,조심하세요.,0
핸드폰 떨어뜨려서 고장 났나봐,as 맡기세요.,0
핸드폰 바꾸고 싶다,핸드폰은 핸드폰 가게에서 바꾸세요.,0
핸드폰 바꿀 때가 된듯,오래 쓰셨나봐요.,0
핸드폰 배터리 나감,얼른 충전하세요.,0
핸드폰 소액결제 엄청 나왔어,그건 소액이 아니에요.,0
핸드폰 액정 깨짐,조심했어야죠!,0
핸드폰 어플 지울까,필요없는 어플은 삭제해보세요.,0
핸드폰 없을 때는 어떻게 살았냐?,그래서 저를 만날 수 있죠.,0
핸드폰 요금 많이 나옴,소액결제를 줄여보세요.,0
핸드폰 용량 부족해,쓰지 않는 어플을 삭제해보세요.,0
핸드폰 중독인가봐,가끔 핸드폰없이 살아보세요.,0
핸드폰 중독인듯,중독에서 벗어나세요.,0
핸드폰 충전해야지,충전기를 찾아보세요.,0
핸드폰 패턴 궁금해,할 수 있다면요.,0
핸드폰게임 자꾸 하게돼,시간을 정해보세요.,0
핸드폰이 넘 느려 어플 좀 지울까,필요없는 어플은 삭제해보세요.,0
핸드폰이 느려터졌어,포맷해보세요.,0
핸드폰이 맛 간거 같아,고장이 났는지 자세히 봐보세요.,0
핸드폰이 잘 안돼,고장이 났는지 자세히 봐보세요.,0
햇볕이 너무 좋다,광합성 추천합니다.,0
행복은 어디있어?,있는 그대로의 나로 살아야 행복하게 살 수 있어요.,0
행복하기 위해 중요한 게 뭐야?,인생을 즐기는 거죠.,0
행복해지고 싶어,있는 그대로의 나로 살아야 행복하게 살 수 있어요.,0
행운을 빌어줘,제 행운까지 모두 드리고 싶네요.,0
향수 뭐로 할까,어울리는 향수가 있을 거예요.,0
향수 뿌려도 될라나,향기 나면 좋아요.,0
향수 뿌리면 티나나?,향기 나면 좋아요.,0
허기져,챙겨 드세요.,0
허리 아파,운동 해보는 것도 좋을 거예요.,0
허리 아프다,계속 앉아있지 마세요.,0
허리가 계속 아파.,계속 앉아있지 마세요.,0
허리가 많이 아파,스트레칭을 해보세요.,0
허리가 아파,스트레칭을 해보세요.,0
허전하다,제가 채워드릴게요.,0
허전한게 좀 그렇다,채워질 거예요.,0
허전해,채워질 거예요.,0
헉,놀랐나봐요.,0
헌신하다 헌신짝 될 거 같아,자신을 우선순위로 해주세요.,0
헛소리하네,세상에 별별 사람들이 다 있죠.,0
헤어스타일 좀 바꿔볼까?,기분 전환해보세요.,0
헤어져도 살 수 있겠지,잘 살 수 있을 거예요.,0
헤어졌는데 연락하고 싶어,연락하면 지긋지긋한 사람으로 기억될 거예요.,0
헤어지고 나면 어떻게 살지,잘 살 수 있을 거예요.,0
헤어지기 전으로 돌아가고 싶은건 아닌데,마음이 복잡한가봐요.,0
헤어지자,좋은 선택이길 바랄게요.,0
헤어지자고 말할까,좋은 선택이길 바랄게요.,0
헤어진 남자 친구한테 전화하고 싶어,질척거리지마세요.,0
헤어진 여자친구가 준 편지 못 버리겠어,마음에 버리세요.,0
헤어진 여친 생각나,이미 남이에요.,0
헤헤 용돈 받았어.,기분 좋겠어요.,0
헥헥 더워,사람 그렇게 쉽게 죽지 않아요.,0
헬스장 사람들 몸이 좋아,운동할 맛 나겠어요.,0
헬스장에 사람들이 몸이 다 좋아,운동할 맛 나겠어요.,0
헬스장에 사람이 엄청 많음,건강에 관심 있는 사람들이 많죠.,0
헬스장에 운동 오는 사람 많네,건강에 관심 있는 사람들이 많죠.,0
헬조선 떠나고 싶다,저도 데려가세요.,0
현금만 써야겠다.,현금영수증은 꼭 발급받으세요.,0
현금만 쓸까봐,현금영수증은 꼭 발급받으세요.,0
현금영수증 까먹었다.,다음부터는 잘 챙기세요.,0
현금영수증 또 까먹었다,티끌 모아 태산이에요.,0
현금영수증 안했다,다음부터는 잘 챙기세요.,0
현금영수증 잊어 먹었어,티끌 모아 태산이에요.,0
현실에서 도망치고 싶어,그래서 우리는 꿈을 꾸죠.,0
현재를 즐기면서 살고 싶다.,현재를 즐기면서 행복하게 사세요.,0
호감 가는 인상,그런 인상이 오래오래 봐도 질리지 않아요.,0
호텔 로비에서 소개팅하기로했어,성공을 빌어요.,0
호텔에서 소개팅하기로했어,성공을 빌어요.,0
혼밥 먹는 중,온전히 느낄 수 있는 시간이겠네요.,0
혼밥이라도 먹어야지,밥심으로 사는 거죠.,0
혼밥하고 있어,온전히 느낄 수 있는 시간이겠네요.,0
혼수 비싸겠지,욕심의 한계에 따라 달라질 거예요.,0
혼수 얼마나 들까?,사람 마다 달라요.,0
혼수 얼마야?,사람 마다 달라요.,0
혼수 준비하는데 돈 많이 들겠지,욕심의 한계에 따라 달라질 거예요.,0
혼술 중,캬아 맛있는 안주랑 드세요,0
혼술하고 있어,캬아 맛있는 안주랑 드세요,0
혼영해야지,편하고 좋죠.,0
혼자 노래방 가면 어색할 거 같은데,신나는 노래로 분위기를 띄어보세요.,0
혼자 사는 거도 괜찮을 것 같아,진정한 욜로의 삶도 추천드려요.,0
혼자 사는 거도 나쁘지 않은 듯,진정한 욜로의 삶도 추천드려요.,0
혼자 살 수 있을까,잘 살 수 있어요.,0
혼자 살고 싶다,혼자 사는 것도 나쁘지 않아요.,0
혼자 살아도 될까,잘 살 수 있어요.,0
혼자 살아야 할 듯,혼자만 있지 마세요.,0
혼자 앞서서 생각해,쓸데 없는 걱정일 수도 있어요.,0
혼자 여행 가도 괜찮을까?,같이 가는 여행도 좋지만 혼자 여행도 좋을 거예요.,0
혼자 여행 괜찮을까?,같이 가는 여행도 좋지만 혼자 여행도 좋을 거예요.,0
혼자 여행 왔어,온전히 느낄 수 있는 시간이겠네요.,0
혼자 영화나 봐야겠다.,편하고 좋죠.,0
혼자 영화보러 왔어,온전히 느낄 수 있는 시간이겠네요.,0
혼자 있고 싶다,혼자만 있지 마세요.,0
혼자 있으니까 편하네,혼자를 즐기세요.,0
혼자 있으니까 혼자 할게 많네,혼자서도 잘하는 연습이 필요해요.,0
혼자 자유 여행 가는 거 괜찮을까,가는 곳과 같이 가는 사람에 따라 다르겠죠.,0
혼자 잘 살 수 있을까?,혼자 사는 것도 나쁘지 않아요.,0
혼자 축구 보는 중,축구 볼때는 치맥이죠.,0
혼자 해야 돼,혼자서도 잘하는 연습이 필요해요.,0
혼자 해야되는게 너무 많네,혼자서도 잘하는 연습이 필요해요.,0
혼자가 편하대,상대방을 이해해 주세요.,0
혼자가 편해,혼자도 함께도 잘 지내는 게 좋죠.,0
혼자라서 너무 좋아,혼자를 즐기세요.,0
혼자만의 시간을 갖고 싶어,지쳤나봐요.,0
혼자서도 잘해요,그러면 같이도 잘하게 될 거예요.,0
홈쇼핑에서 또 샀어,지름신이 강림했나봅니다.,0
홈쇼핑에서 자꾸 사게되네,지름신이 강림했나봅니다.,0
화 잘 내는 법,원하는 것을 당당하게 말하세요.,0
화 참으려면 어떻게 하지?,아무 것도 아니라고 생각하면서 크게 심호흡해보세요.,0
화 참을 때 어떻게 하지?,아무 것도 아니라고 생각하면서 크게 심호흡해보세요.,0
화내는법을 모르겠어,원하는 것을 분명하게 요구하세요.,0
화를 내는 법을 알고 싶어,원하는 것을 당당하게 말하세요.,0
화를 못 참겠어,성격이 아니라 습관이에요.,0
화를 못내,화 내는 연습을 해보세요.,0
화를 잘 못 참겠어,별거 아니라고 속으로 외쳐보세요.,0
화를 한 번 내는게 나을텐데,화 내는 연습을 해보세요.,0
화분에 뭐 심어볼까,식물을 키우는 건 정신건강에 도움이 될 거예요.,0
화이트데이에 뭐 선물하지,사탕 만들어요.,0
화이트데이에 뭐하지,사탕 만들어요.,0
화장 무너짐,다음에는 픽서를 사용해보세요.,0
화장 열심히 했는데,다음에는 픽서를 사용해보세요.,0
화장 잘 하고 싶다,하다보면 늘어요.,0
화장 좀 예쁘게 하고 싶다,하다보면 늘어요.,0
화장 지우고 자야하는데,피부 생각하셔야죠!,0
화장 지워야 하는데 졸려,피부 생각하셔야죠!,0
화장도 못하고 전남친 만남,남이니 신경쓰지 마세요.,0
화장빨인가,예뻐요.,0
화장실 가고 싶어,화장실 가세요.,0
화장실 계속 가고 싶어,기분만 그럴 수도 있어요.,0
화장실 급해,화장실 가세요.,0
화장실!!,화장실 가세요.,0
화장실을 못 참아,장이 예민한가봐요.,0
화장실을 어떻게 참아?,장이 예민한가봐요.,0
화장으로 여드름이 가려질까?,중요한 날에만 가리세요.,0
화장이 안 먹네,각질제거 먼저 하세요.,0
화장이 안 받네,각질제거 먼저 하세요.,0
화장품 다 떨어졌어,오랜만에 쇼핑해보세요.,0
화장품 사고 싶어,필요한 것만 사세요.,0
화장품 없어 사야 돼,오랜만에 쇼핑해보세요.,0
화장품이 필요해,필요한 것만 사세요.,0
화장하는 동영상 보는 중,시간 가는 줄 모르겠어요.,0
화장하니까 어때?,예뻐요.,0
화해 어떻게 해,먼저 말 걸어 보세요.,0
확실한 건 뭘까?,가장 확실한 시간은 오늘이에요. 어제와 내일을 놓고 고민하느라 시간을 낭비하지 마세요.,0
환기 좀 해야할까?,매일 환기하는 게 좋대요.,0
환기할까?,매일 환기하는 게 좋대요.,0
환승 가능?,환승은 30분 안에,0
환승이 될까,환승은 30분 안에,0
환승할까,환승은 30분 안에,0
활발한 성격 갖고 싶다,지금 성격도 좋아요.,0
황당해 죽겠다.,너무 신경쓰지마세요.,0
황당해서 말도 안 나와,너무 신경쓰지마세요.,0
황사 심해,이쁜 마스크 사드리고 싶네요.,0
황사땜에 눈아파,이쁜 마스크 사드리고 싶네요.,0
회 먹어야지,맛나게 드세요.,0
회 먹으러 가야겠다.,맛나게 드세요.,0
회사 가기 시러,월급날을 생각하며 참아보세요.,0
회사 사람들이 아직도 불편해,회사에는 동료가 있을 뿐이에요.,0
회사 옆에 집이 었으면,출퇴근하기 편하겠죠.,0
회사 일이 너무 많아,너무 무리하지 마세요.,0
회사 적응할 수 있겠지?,잘할 수 있을 거예요.,0
회사 체육대회 가기 싫다,가기 싫어도 가야겠죠.,0
회사 체육대회라니,가기 싫어도 가야겠죠.,0
회사가는 길에 매일 보는 사람 있어,운명일지도 모르겠어요.,0
회사랑 집 가까우면 좋겠다,출퇴근하기 편하겠죠.,0
회사를 차리고 싶다,확신이 있을 때 시작해보세요.,0
회사만 가면 우울해,우울한 이유에 대해 생각해보세요.,0
회사에 빨리 적응해야 할텐데,잘할 수 있을 거예요.,0
회사에 완전체가 있어,상대를 용서하면서 분출할 수 있는 탈출구를 찾아보세요.,0
회사에 적응 잘 하고 싶어,잘할 수 있을 거예요.,0
회사에 친구가 없어,회사는 친구 사귀는 곳이 아니에요.,0
회사에는 왜 친구 같은 사람이 없을까,회사는 친구 사귀는 곳이 아니에요.,0
회사에서 마음 놓고 말할 사람이 없어,회사에는 동료가 있을 뿐이에요.,0
회사에서 마음 편한 사람이 없어,회사에는 동료가 있을 뿐이에요.,0
회사에서 스트레스 받아,회사는 스트레스의 원인이죠.,0
회사에서 인정받는 방법,자기개발을 해보세요.,0
회사에서도 친구가 필요해,회사는 친구 사귀는 곳이 아니에요.,0
회사일 끝나면 아무것도 못하겠어,운동으로 땀을 내보세요. 한결 몸이 가벼워질거예요.,0
회식 재미없어,가기 싫어도 가야겠죠.,0
회식 좀 그만 했으면ㅜㅜ,가기 싫어도 가야겠죠.,0
회식 했으면 좋겠다.,맛있는거 드세요.,0
회의 때 말 좀 잘했으면,다음에 잘 하면 돼요.,0
회의 망했어,다음에 잘 하면 돼요.,0
효율적으로 시간 보내는 방법,한 시간 먼저 일어나보세요.,0
후련하네여,후련하니 다행이에요.,0
후련하달까,후련하니 다행이에요.,0
후배가 나보다 잘해서 속상해,질투하지 마세요.,0
후배가 너무 잘해,배울 점은 배우세요.,0
후배보다 못해서 짜증나,질투하지 마세요.,0
후회 안해야 할텐데,잘 될거예요. 당신의 삶을 응원합니다!,0
훅 들어온다.,친하게 지내요!,0
휙 떠나고 싶다,계획을 세워보세요.,0
휴가 가야지,푹 쉬고 오세요.,0
휴가 고고,푹 쉬고 오세요.,0
휴가 못 쓰게 해,안 좋은 회사네요.,0
휴가가 없어,휴가가 간절하겠네요.,0
휴가를 못가,안 좋은 회사네요.,0
휴대폰 바꿀 타이밍,오래 쓰셨나봐요.,0
휴대폰 액정 깨졌어,조심했어야죠!,0
휴대폰 없이 못 살거 같아,잠깐 핸드폰을 내려두세요.,0
휴대폰 용량 없다,쓰지 않는 어플을 삭제해보세요.,0
휴대폰 중독인 것같아,중독에서 벗어나세요.,0
휴대폰 초기화 해야돼,중요한 것들을 백업해놓으세요.,0
휴대폰 충전기도 까먹었다,충전할 곳을 찾아보세요.,0
휴대폰이 넘 느려,포맷해보세요.,0
휴식 중,휴식도 필요하죠.,0
휴양지 가고 싶다,저도 쉬고 놀고 하고 싶어요.,0
휴양지 추천!,저도 쉬고 놀고 하고 싶어요.,0
휴지 사야지,생활용품이 은근 많이 들어가요.,0
휴지도 떨어졌네.,생활용품이 은근 많이 들어가요.,0
휴학하고 싶다.,계획 세우고 하세요.,0
휴학하는 게 나을까?,준비하고 결정하는 게 좋을 거예요.,0
휴학할까,계획 세우고 하세요.,0
휴학해야하나?,준비하고 결정하는 게 좋을 거예요.,0
흡입했더니 졸려,먹고 자고 그게 진리예요.,0
희망이 딱히 없어,아무렇게나 자라도 돼요.,0
희망이 안보여,저와의 대화한 것 자체는 희망적이에요.,0
희망이 없어,저와의 대화한 것 자체는 희망적이에요.,0
희생양 된 느낌,일방적 희생양이 되지 않길 바랍니다.,0
흰머리 나,뽑지말고 염색을 해보세요.,0
흰머리 보여,뽑지말고 염색을 해보세요.,0
힌트 좀 안주나,계속 주고 있었을 거예요.,0
힌트 좀 줬으면 좋겠어,계속 주고 있었을 거예요.,0
힘내라고 말해줘,응원합니다!,0
힘내야지,응원합니다!,0
힘든 것 좀 끝났으면,다 지나갈 거예요.,0
힘든 시기가 지나갔으면,다 지나갈 거예요.,0
힘든 데도 날 도와준 사람,잊지말고 보답하세요.,0
힘차게 시작,응원합니다!,0
1000일 만난 여자친구와 이별,더 오래 만날 사람 만날 거예요.,1
10년 연애. 헤어졌습니다.,더 공허함이 크시겠네요.,1
10년 연애사 되돌아보니 다 부질없네,더 좋은 사람 만나실 거예요.,1
10년 연예의끝,더 마음이 허하겠어요.,1
10년만나다 헤어지네,충분히 슬퍼하고 충분히 아파하다가 이겨내세요.,1
10년이라는 시간이 참 무색하다 싶네,함께 걸은 길을 혼자 돌아가고 계시겠네요.,1
10월의 마지막밤 . 더 보고싶네 그사람,이별은 보고 싶은 마음을 참는 과정이죠.,1
14년된 여자친구랑 이별,충분히 슬퍼하고 충분히 아파하다가 이겨내세요.,1
14년의 기나긴 이야기.,좋은 연애였길 바라요.,1
15년…안녕,시간이 무색하네요.,1
15년만에 쓰는 편지.,천천히 써보세요.,1
1년 9개월 의 연애 종지부.,또 다른 사랑이 찾아올 거예요.,1
1년 반.,만난 시간 만큼 힘들 겠지만 잘 이겨낼 수 있을 거예요.,1
1년4개월의 종지부를 찍네.,충분히 슬퍼하고 충분히 아파하다가 이겨내세요.,1
1년동거 끝에 헤어짐,현실과 마주하셨나봐요.,1
1년만에 꿈에나와서 설레게하네,은연 중에 생각했나봐요.,1
1년만에 다시헤어지게 됐네,헤어짐은 항상 힘들죠.,1
1년만의 연애가 끝났네,만난 시간 만큼 힘들 겠지만 잘 이겨낼 수 있을 거예요.,1
1년을 넘게 만났는데 어떻게 이럽니까,시간이 무색해지네요.,1
1년이 되어갑니다,시간이 흐른 거 같은데 아직 많이 아프신가봐요.,1
1년이 아무것도 아니였나,아무것도 아닌 건 아닐 거예요.,1
1년이 지났어도,잊지 못하고 있나요.,1
1년전 그 날,생각이 더 나죠.,1
1년전 헤어진 남자한테서 연락이 왔어,헤어지면 연락 하지도 받지도 마세요.,1
2년 6개월 이렇게 끝나네,인연이 여기까지였나봅니다.,1
2년 가까이 여친하구 헤어졌습니다,안타깝네요.,1
2년 가량의 연애,안 좋은 기억보다 좋은 기억이 더 많았으면 좋겠네요.,1
2년 다되가는 연애 끝.,인연이 거기까지였나봐요.,1
2년 만에 연락 그후입니다 .,다시 연락을 했나봐요.,1
2년 사귀고 헤어졌습니다,짧지는 않은 시간 동안의 연애였는데 마음이 아프네요.,1
2년 정도를 만났는데 잘 이해가 안가,많이 알지 못했나봐요.,1
2년간 만난 여자친구와의 이별,애석하게도 헤어지셨네요.,1
2년간 연애끝에,만남을 정리하게 되었나봐요.,1
"2년간의 단거리, 2년간의 장거리, 그리고 이별.",고생 많았어요.,1
2년동안 나 사랑해줘서 고맙다,좋은 사랑 하셨나봐요.,1
2년만에 연락을 했습니다.,추억은 추억일 때 좋을 때도 있어요.,1
2년사귀다가 헤어젔는데,많이 힘들지 않았으면 좋겠네요.,1
2년여의 만남 3번의 이별,이별도 여러 번이면 마음이 이별을 준비해요.,1
2년의 꿈같았던 사랑 갑작스런이별,꿈같았던 만큼 놀라셨겠어요.,1
2년의 시간,좋았길 바랄게요.,1
2년의 연애에 이별이란 종착역!!,다른 역을 향해 떠나요.,1
2년이 지나서 첫사랑이 살던곳 지나갔는데,지나가지 말지 그랬어요.,1
2달반이라는 시간동안 많이 괜찮아졌어,시간이 쓰디쓴 약이었나봅니다.,1
2주가 지났어,2주 동안 고생했어요.,1
2주가지나가네,시간이 더 많이 지나가길 바랄게요.,1
2주동안 참을만 했는데,잘 참았어요.,1
2주전에 헤어졌습니다,힘들겠네요.,1
30살 막바지의 이별,나이에 상관없이 이별은 참 마음이 아프네요.,1
3개월만에 연락이 오긴왔는데.,시간 텀이 기네요.,1
3개월만에 연락이 왔습니다,그동안 많이 기다렸겠어요.,1
3개월이라는 시간이 흘렀지만 여전히 제자리걸음,제자리여도 괜찮아요.,1
3개월전에 헤어진 전남친이 문자했어,헤어지고 연락 받지 마요.,1
3개월째,아프지 마요.,1
3년 동거 돈 싸움. 헤어짐,돈이 문제죠.,1
3년 반의 만남 끝에 헤어지게 되었습니다.,많이 허절할 거라 생각해요.,1
3년 연애 . 마침표가 도저히 끊기질 않네 어쩌면 좋죠,마침표가 이어져서 선이 되기도 하죠.,1
3년 연애의 끝,힘들겠지만 잘 이겨낼 거예요.,1
3년 째 트라우마,상처받은 마음 보듬어주고 싶네요.,1
3년간 만나던 여자친구와 헤어졌어,힘들겠지만 잘 이겨낼 거예요.,1
3년반 만난여자와 헤어진지 한달 되었습니다,힘들겠지만 잘 이겨낼 수 있을 거예요.,1
3년연애이별,힘들겠지만 잘 이겨낼 거예요.,1
3년이 지난 지금,괜찮길 바랄게요.,1
3년이란 시간이 흘렀는대도,긴 시간인데 깊게 사랑했나봐요.,1
3년이란 오랜기간 연애를 하다보니 권태기가 찾아오네,권태기가 마침표인지 쉼표인지 살펴보세요.,1
3달이 지났네,물리적인 시간은 잘도 가죠.,1
3달이지났는데 이제야 헤어짐을 확신했네,이제야 실감이 나나 봐요.,1
40을 목전에 둔 헤어짐,나이에 상관없이 이별은 힘들죠.,1
45일만에 진짜 헤어지네,인연이 거기까지였나봐요.,1
4개월째.,이별 중인가봐요.,1
4년 반이라는 시간이 이렇게 끝나네.,사랑은 끝나도 당신의 시간은 여전히 진행 중인 걸 잊지 마세요.,1
4년 사귄 여자친구가 환승 이별했어,환승 이별은 예의가 아니네요.,1
4년 사귄뒤 이별. 어느새 5달이 다되어가네여.,만났던 시간이 긴 만큼 많이 힘들겠어요.,1
4년 연애 후 이별 6개월. 새로운 시작을 하는 전여친. 너무 힘들어.,헤어지면 남이에요. 신경쓰면 더 힘들어져요.,1
4년4개월간의사랑이끝났네,사랑은 끝나도 당신의 시간은 여전히 진행 중인 걸 잊지 마세요.,1
4년넘은 인연이 끝이났습니다.,사랑은 끝나도 당신의 시간은 여전히 진행 중인 걸 잊지 마세요.,1
4년만난 여자와 이별한지 5개월 다되어가네.,힘든 시간 잘 버텨내고 있길 바랄게요.,1
4년을 만난 여친이 떠났습니다.,한동안 받아들이기 버거울거예요.,1
"4년을 만났어도,,",사람 속을 모를 때가 있어요.,1
4년을 엊그제 마무리 했습니다,좋은 마무리가 되었길 바랍니다.,1
4번의 재회와 4번의 헤어짐,잦은 만남과 이별로 지쳤겠어요.,1
"4월, 이별을 말합니다.",헤어짐에도 준비가 필요할 거예요.,1
5년 10개월간 연애. 그리고 이별 준비 중,준비하는 시간도 힘들 거 같아요.,1
5년 동거후 이별.,더 헤어지지 힘들겠어요.,1
5년 사귄 여자친구와 이별이네. 조언부탁좀 드려,저는 저에게 투자하는 시간을 가져요. 예를들면 운동이나 여행같이 잡념을 없앨 수 있는 일들이요.,1
5년 연애 이별,마음이 복잡하겠어요.,1
5년 연애 후 이별 3개월차,생각을 오래하면 더욱 지칠 수 있어요.,1
5년 연애가 끝났습니다.,한동안 많이 힘들지도 몰라요. 맘고생 많았어요.,1
5년 종교 문제 결국엔 헤어지네,종교 차이는 생각보다 민감한 부분이더라고요. 연애 기간이 무색하게도 힘들었겠어요.,1
5년가까이 사귄 그녀와 헤어졌습니다.,머릿속은 텅비고 마음은 복잡하겠어요.,1
5년간 사귀고 어제 헤어졌습니다.,힘든 결정이었을텐데 혼자만의 시간이 필요하겠어요.,1
5년간 사귀고 이별,생각을 비워보세요.,1
5년만난 전여친과 결국 어제 헤어졌습니다,행복했던 기억만 남았길 바랄게요.,1
5년연애 끝은 정말 멍하고 허무하네.,사랑의 끝은 항상 허무하네요.,1
5년연애 이별후 3개월,감당하기 어려웠을 거예요.,1
"5년이 넘게 만난 첫 연인, 그리고 이별",여기까지였을 거예요.,1
5년이란 시간이 무색해지네,긴 시간이 무색하겠지만 아련한 추억이 될 거예요.,1
600일 좀 넘은 저의 사랑 그리고 이별이야기,소중한 이야기 제가 들어드릴게요.,1
6개월 가량의 이별과 재회의 끝,아쉬운 이야기네요.,1
6개월간의 짧은 사랑.,그만큼 애틋한 사랑이였겠어요.,1
6개월만에 다시 만납니다.,오랜만의 만남이네요.,1
6개월이 지나도 왜이런거죠?,물리적 시간에 비례하지 않으니까요.,1
6년 4개월동안의 연애. 그 후 이별 뭘해야할까,또 다시 열심히 살아가고 사랑하는 거죠.,1
6년 연애 후 환승이별 당했어.,환승 이별은 예의가 아니네요.,1
6년 이야기.,생각을 비워보는 건 어떨까요.,1
6년그리고남은 것들,좋은 기억들만 남았길 바랄게요.,1
6년연애 그리고 이별통보,함께한 시간이 시간이니 만큼 놀랐겠어요.,1
6년을 널 위해 모든걸 바쳤고 니가 떠난후 4년동안 난 미친듯이 살았다.,힘든 시간 잘 버텨냈어요.,1
6년의 만남. 이별을 준비하고 있습니다.,힘들겠지만 천천히 보내주세요.,1
6년의시간과 6일간의 헤어짐 이제보내주려합니다,힘들겠지만 천천히 보내주세요.,1
6살 많은 전여친이랑 만나고 얘기 잘하고 왔습니다.,이야기가 잘 풀렸다니 다행이에요.,1
7년 내남자,오랜 사랑 하셨네요.,1
7년 정도 사귀었습니다,오래 사귀셨네요.,1
7년만에 두번째 이별통보,반복되면 습관이 됩니다.,1
7년반 연애 끝났습니다.,끝을 맺느라 고생했어요.,1
7년사귄 남자친구에게 배신당했어.,헤어지세요.,1
7년사귄 남자친구의 유흥업소 방문사실을 알아버렸습니다,그런 사람 못 고쳐 씁니다. 헤어지세요.,1
7년이라는 세월 함께한 애인과 이별하게 되었습니다.,세월 만큼 힘들겠네요.,1
7년째,힘내세요.,1
7일차,힘내세요.,1
8년 긴 만남의 끝은 힘드네,긴 시간 만큼 힘이 들 거예요.,1
8년 긴 연애의 끝.,끝내는 게 힘들었을 거 같아요.,1
8년 만났는데 어떻게 헤어져,여기까지였을 거예요.,1
8년 사귀고 해어진지 1년.,새로운 사랑을 찾아보세요.,1
8년 사귀고 헤어진지 2달,딱 힘들 때네요.,1
8년 연애끝의 이별.,공허함이 더 크시겠어요.,1
8년의 연애의 끝에 와있습니다.,끝은 항상 힘들지요.,1
9년 연애 환승이별,환승 이별은 예의가 아니네요.,1
9년간의 연애.,공허함이 더 크시겠어요.,1
"9년연예,8년동거. 결국 헤어짐. 정말",공허함이 크겠어요.,1
9년이 넘는 연애를 끝냅니다,공허함이 더 크시겠어요.,1
jk김동욱 노래 생각나네,가사가 비슷한가봐요.,1
SNS 를 끊어야 하는데.,SNS 끊는게 힘들죠.,1
SNS 흔적,SNS 흔적 삭제하세요.,1
sns에서 다른 이성이랑 대화하는걸 보니 화가 나,SNS 보지 마세요.,1
가벼워졌다고 생각했는데,무거워도 괜찮아요.,1
가사가 내맘같아,슬픈 가사 듣지 마요.,1
가슴 아픈 이별,많이 아프지 말아요.,1
가슴 한편이 꾹꾹하네,덜 아팠으면 좋겠어요.,1
가슴에 구멍이 너무 커.,아무 생각 하지 말고 푹 주무세요.,1
가슴은 계속 죽음만을 쳐다봅니다,자신을 더 사랑해주세요.,1
가슴이 너무 아프고 숨쉬기가 힘드네,아픈만큼 더 성숙해질 거예요.,1
가슴이 아파,가슴 아픈 만큼 행복해지세요.,1
가슴이 아프네,아픈 만큼 행복해지세요.,1
가슴이 허락하질 않네.,마음이 하라는 대로 해야죠.,1
가장 가까웠던 사람이 이제 가장 먼 사람이네,이게 가장 슬픈 일인 거 같아요.,1
가족관계 알려줘,"저를 만들어 준 사람을 부모님, 저랑 이야기해 주는 사람을 친구로 생각하고 있어요",1
가짜 이별 4개월만에 마침표 찍었습니다.,마침표 찍는 것도 용기가 필요하죠.,1
가혹한 이별 극복방법.,사랑한 만큼 가혹하죠.,1
간단하게 사랑이라는건.,간단하지 않은 것.,1
간단하게 사랑이라는건.,여러번 해도 어려워요.,1
간만에 꿈에 나와준 그녀 덕에 추억들이 막 떠오르네,좋은 추억만 간직하세요.,1
간통 극복하는 방법,이혼하세요.,1
갈수록 더보고싶고 감당이안돼,보고 싶은 걸 참는 게 이별 과정이더라고요.,1
갈수록 힘이 드네,좋은 날이 있을 거예요.,1
감각이 무뎌질 때도 된 거 같은데,시간이 가면 무뎌질 거예요.,1
감정기복,저는 항상 심해요.,1
감정에 솔직했을 뿐인데 남자들은 싫은 가봐,상대방이 상처를 받았나봐요.,1
감정조절이 안돼,심호흡을 해보세요.,1
감정조절이 안되서 문자 보냈네,문자가 나을 수도 있겠네요.,1
갑자기 급우울,그러니까 나도 우울.,1
갑자기 또 힘이드네.,토닥토닥,1
갑자기 무너져버린 내자신,자신을 더 사랑해주세요.,1
갑자기 밀려오는 우울감,좋아하는 것을 해보세요.,1
갑자기 심장이 덜컹.,당황했나요?,1
갑자기 일어난일이라 어이 없어,황당하네요.,1
갑자기 차가워졌는데.,이유가 있을 거예요.,1
갑자기 화가나서 싸우고,이유가 있을 거예요.,1
갑자기 힘드네,조금만 더 버텨보세요.,1
갑작스러운 이별.,이별은 모두 갑작스럽죠.,1
갑작스럽게 연락이 왔네.,좋은 연락이었으면 좋겠네요.,1
같은 반인데 헤어지자고 해야 하나??,그래도 할 거면 해야겠죠.,1
같은하늘 다른공간,같은 하늘 아래 숨 쉬고 있어요.,1
같이 마지막으로 다녀온 여행 생각나,새로운 여행을 떠나보세요.,1
같이 보고싶어 올립니다,이제 내려주세요.,1
같이 보고싶어서 올려~,이제 내려주세요.,1
같이 오르고있는줄 알았는데.,아니었나봅니다.,1
같이 욕해줘,나쁜 사람.,1
같이 있었는데.,지금은 아닌가요.,1
같이 해온 5년,더 오래 함께할 사람이 있을 거예요.,1
개거지같이 헤어져서 열받아,소리 한 번 크게 지르고 잊어버리세요.,1
걔 없이 잘지내 보려구,잘 지낼 수 있을 거예요.,1
걔는 행복하게 살텐데,축복은 누구에게나 찾아오는 거래요.,1
거울 속에 비친 내 모습,매력있어요.,1
거울보는게 싫어졌어,거울 안 봐도 괜찮아요.,1
거의 매일 술,술 많이 드시면 더 무너져요.,1
거지같은 이별,소리 한 번 크게 지르고 잊어버리세요.,1
거짓말은 진짜 못고치는 병 맞죠?,아무래도 그렇죠.,1
거짓말처럼 돌아왔으면 좋겠다,슬픈 미련을 버리세요.,1
걸지 못한 전화,걸지 말아요.,1
걸핏하면 차단하는 놈,차단도 병이죠.,1
겁나 열받어,워워~ 진정하세요.,1
겁이 납니다.,용기를 가지세요.,1
겨우 힘든 맘 추스렸는데 연락오네,마음 가는 대로 하세요.,1
겨울에 하는 이별,더 힘들겠어요.,1
견디기가 너무 힘드네,조금만 더 버텨보세요.,1
견딘다는 것,오늘을 살아가는 것.,1
결국 결혼에 골인 못하고 헤어졌습니다,결혼에 골인하는게 무조건 사랑의 성공은 아닐 거예요.,1
결국 놓아줬네,놓느라 고생했어요.,1
결국 다시 이렇게 됐네.,힘내세요!,1
결국 답왔는데.기다리지 말라네,연락 기다리지 마요.,1
결국 또 꿈꿨네.,다른 생각 하고 주무세요.,1
결국 또 다시 이별이 오네,사랑도 또 다시 올 거예요.,1
결국 또 무너졌습니다.,또 일어나면 돼요.,1
결국 또 오게되네,후회만 남을지도 몰라요.,1
결국 만나진 못하고 카톡으로 맘 전했네,만나면 못 말할 것 같았나봐요.,1
결국 사고쳤내 또,다신 실수하지 않길 바랄게요.,1
결국 여친이 헤어지자 하네.,인연이 거기까지 였나봐요.,1
결국 연락을 해버렸네.,잘하셨어요.,1
결국 연락했어,속은 후련하겠어요.,1
결국 완전 끝낫네.,이제 시작이죠.,1
결국 유료 상담을 받고야 말았네,상담도 도움이 될 거예요.,1
결국 이렇게 끝나버리네,시작할 때는 끝을 알지 못하죠.,1
결국 이렇게 될 꺼면서.,시작할 때는 그 끝을 알지 못하죠.,1
결국 이별 종지부를 찍었네.,좋은 시작이 되길 기원할게요.,1
결국 이별의 끝은 망상인건가,이제 망상을 버릴 때가 왔어요.,1
결국 제가 병신인거죠.,그런 소리 마세요.,1
결국 찾아갔네.!,후회하는 것 보단 낫겠네요.,1
결국 파혼했어!,마음이 더 복잡하겠어요.,1
결국 핸드폰 번호 바꿨어,이제 연락 하지 마세요.,1
결국 핸드폰 번호 바꿨어,이제 진짜 잊어요.,1
결국 헤어졌네,더 좋은 사람 만나실 거예요.,1
결국 헤어졌네,또 다른 사랑이 찾아올 거예요.,1
결국 헤어졌네.,시작이 있으면 끝도 있는 법이에요.,1
결국 헤어졌어,시작이 있으면 끝도 있는 법이에요.,1
결국 헤어지자고 했어.,말하기 힘들었겠어요.,1
결국 헤어짐이 찾아오네,언젠간 올 시기였을거예요.,1
결국 헤어짐이 확실해졌습니다,거기까지가 끝인가봐요.,1
결국엔 끝이라는 생각,쉽게 받아들여지진 않을거예요.,1
결국엔 바람난거였네,깨끗하게 잊으세요.,1
결국은 무너졌네,힘내지 않아도 돼요. 충분히 슬퍼하고 다시 일어나세요.,1
결혼 가치관 때문에 헤어졌네.,더 오래 살아야 하니 가치관이 중요하겠죠.,1
결혼 삼개월 이혼이네.,헤어질 거면 빨리 하는게 낫지요.,1
결혼 전재 동거가 끝났네,어떤 상황보다 받아들이기 힘들거라 생각해요.,1
결혼 준비중 일방적인 이별통보 살기 싫어져.,현실이라는 벽에 부딪혔군요.,1
결혼 직전 이별,이혼보다 파혼이 낫죠.,1
결혼까지 생각했는데.,안타깝게 생각해요.,1
결혼은 4년후에 하고 싶다고 하네,그때도 괜찮다면.,1
결혼이나 하지 왜 자꾸 나한테 화 내냐구!,힘들겠네요.,1
결혼적령기의 여자는 이기적이에요.,사람은 다 이기적이죠.,1
결혼할 확신이 안선다고 헤어지자네,결혼에는 확신이 필요하죠.,1
계속 맴돈다.,한동안은 그럴거예요.,1
계속 생각나는 사람.,사랑했던 만큼 생각나겠죠.,1
계속 생각난다면 연락 한 번 해봐야겠죠?,후회하지 않았으면 좋겠어요.,1
계속 시간을 갖자는 의미는 뭔가?,생각할 시간과 정리할 시간이 필요하다는 거겠죠.,1
계속꿈에 나와,잘 때 다른 생각을 하고 주무세요.,1
계절이 바뀌면,더 좋아질 거예요.,1
고민이 되네,생각을 종이에 끄젹여여 보는게 도움이 될 수도 있어요.,1
고백하고 후회하면 어떡하지,후회는 후회를 낳을뿐이에요. 용기 내세요.,1
고작 그러려고 날 떠난건지,그럴 줄 몰랐을 거예요.,1
고작 사람 하나인데,사람이 크죠.,1
곧 1년인데 헤어졌어,더 좋은 날들이 올 거예요.,1
곧 500일을 앞두고 헤어졌어.,더 좋은 날들이 올 거예요.,1
공부는 내 체질이 아닌 것 같아,확신이 없나봐요.,1
공부하기 힘들다,조금만 더 버텨보세요.,1
공허하네,제가 채워줄게요.,1
공허한 마음,제가 채워줄게요.,1
공허함이 크네,제가 채워줄게요.,1
공황증,견디기 힘들었을텐데 괜찮은가요.,1
과거가 발목을 잡아,현재에 집중하세요.,1
과거에 얽매여 있어,과거랑 현재랑 미래는 함께 해요.,1
과거의 나한테 화나,현재의 나한테 사과하세요.,1
과연 돌아올까?,돌아오길 바란다면 연락해보세요.,1
과연 사랑이였을까?,마음이 알고 있을 거예요.,1
괘씸하고 분하지만 너무 그립습니다,사랑과 증오 사이에서 괴로워하시는군요.,1
괜찮다 나는 괜찮다,괜찮아질 거예요.,1
괜찮다가.갑자기 ㅠ,더 괜찮아 지려고 하는 과정일 거예요.,1
괜찮다가도 불쑥불쑥 올라오네,심호흡을 해보세요.,1
괜찮다가도 한번씩 마음이 저려오네,심호흡을 해보세요.,1
괜찮아 지고있었는데 에효,더 괜찮아 지려고 하는 과정일 거예요.,1
괜찮아 지지가 않아,더 괜찮아 질 거예요.,1
괜찮아 진 줄 알았는데 오늘 펑펑 울었어.,울어도 괜찮아요.,1
괜찮아졌는줄 알았는데. . .,조금만 더 힘내세요.,1
괜찮아졌다가 다시울컥하네,울어도 괜찮아요.,1
괜찮아진 줄 알았는데.,괜찮은 척 하고 있던 걸 수도 있어요.,1
괜찮았었는데,울어도 괜찮아요.,1
괜찮은 줄 알았는 데,자신을 가장 잘 모르고 살아요.,1
괜찮은 줄 알았는데,안 괜찮아도 돼요.,1
괜찮은 줄 알았는데 남자가 생겼단 말에 마음이 또 다시 덜컥 내려 앉네,이젠 떠나간 사람 때문에 괴로워 말아요.,1
괜찮은 줄 알았는데.,우리는 많이 모르고 살죠.,1
괜찮은 줄 알았다.,우리는 참 많이 모르고 살죠.,1
"괜찮은 척, 어른인척",척 안해도 돼요.,1
괜찮은게 아닌가봐,안 괜찮아도 돼요.,1
괜찮은주 알았는데,아니었나요.,1
괜찮을줄 알았는데,쉽게 나아지지 않지요.,1
괜한 희망은 더 큰 절망을,헛된 희망은 자신을 더 괴롭게 만들거예요.,1
괜히 카톡했네.,이제 카톡하지 마요.,1
괴로워,괴로울만 해요.,1
괴롭습니다.,한동안은 그럴지도 몰라요.,1
구걸하듯 사랑하지 마,사랑은 주고 받기죠.,1
군대 가도 기다리겠다더니,전역해서 더 좋은 사람 만날 수 있을 거예요.,1
군인이라 슬프네.,전역해서 더 좋은 사람 만날 수 있을 거예요.,1
군인입니다 환승이별.,환승은 진짜 예의가 없네요.,1
궁금한게 있는데,네 말씀해주세요.,1
궁금한게있습니다,네 물어보세요.,1
궁금한게있어!!,네 무엇이든 물어보세요.,1
권태기 .,이겨낼 수 있어요.,1
권태기 이기적인 거 알지만,사람은 모두 이기적인 동물이에요.,1
권태기 이별,극복하거나 이별하거나 둘 중 하나죠.,1
권태기는 노답이네,극복하거나 이별하거나 둘 중 하나죠.,1
권태기라고 이별을 통보하는 사람,그 사람도 힘들었을 거예요.,1
권태기로 헤어지면 후회할까,극복하려는 노력은 해보는 게 좋을 거 같아요.,1
그 남자의 결혼 소식,더 좋은 사람 만나실 거예요.,1
그 모습 자꾸 생각나,좋은 모습만 기억에 남겠죠.,1
그 사람도 그럴까??,그럴 거예요.,1
그 사람에게 여자가 생겼네. .,찾아보지 마세요.,1
그 사람이 참 그리워,사랑했나봐요.,1
그 애하고 다녔던곳들 찾아다니는 습관,다른 사람과 다녀보세요.,1
그게 되니,될 수 있어요.,1
그나저나 웃기라고 해보죠.,억지로라도 웃는 게 도움이 될 거예요.,1
그나저나 힘들긴 힘드네.,힘내세요.,1
그냥 가슴이 아프네,조금만 더 버텨보세요.,1
그냥 궁금해,궁금할 수 있어요.,1
그냥 나를 위해 살고 싶어,그럴 수 있을 거예요.,1
그냥 다 포기하려구,포기 하지 마요.,1
그냥 답답하네.,마음이 헛헛하군요.,1
그냥 마음에서 지울게,천천히 보내주세요.,1
그냥 만남과 헤어짐의 연속,마음이 지쳤나봐요.,1
그냥 무작정 그녀 집에 갑니다,행동파시군요.,1
그냥 보고싶다,아련하네요.,1
그냥 보내려 합니다.,보내는 것도 사랑이에요.,1
그냥 써 봐.,쓰면서 정리가 되기도 하죠.,1
그냥 이렇게 산다.,충분히 잘 살고 있어요.,1
그냥 이별은 힘듬,이별은 언제 해도 익숙해지지가 않으니까요.,1
그냥 주절주절,들어드릴게요.,1
그냥 차단이나 하지.,스스로에게 하는 말인가요.,1
그냥 친구하자네,연인은 친구가 될 수 없어요.,1
그냥 행복하면 그뿐,행복이 최고죠.,1
그냥 흔한 이별 그리고 넋두리,저를 찾아줘서 고마워요.,1
그냥.너와 말한마디 섞고 너와의 인연에 고맙다,아름다운 사이네요.,1
그녀 생각만 하면 멍해져,큐피드의 화살에 맞았나봐요.,1
그녀 생각에,잠 못 드는 밤인가봐요.,1
그녀 생각에 아직 잠을 잘못잡니다,몸을 피곤하게 하거나 다른 생각을 해보세요.,1
그녀 생일,지금은 생생하겠지만 하나씩 잊으세요.,1
그녀 참 잔인하네.,가장 사랑했던 사람이 가장 아프게 하죠.,1
그녀가 꿈에 나와서 다시 만나고 싶다 했어,꿈과 현실은 같지 않아요.,1
그녀가 떠났습니다,지금처럼 현실을 인정하세요.,1
그녀가 많이 힘들어보이네,당신도 힘들어 보이네요.,1
그녀가 정말 떠납니다,지금처럼 현실을 인정하세요.,1
그녀는 가끔 이라도 나를 생각해 줄까?,미련을 천천히 버려보세요.,1
그녀는 내게 돌아오지 않아 이젠 잊어야해.,마음을 천천히 보듬어 주세요.,1
그녀는 무슨 생각일까?ㅠ,그녀밖에 알 수가 없죠.,1
그녀는 이별했지만 전 아직 슬픈진행중,사랑 진행으로 바뀌길 바랄게요.,1
그녀로부터 연락이왔습니다,뭐라고 하던가요.,1
그녀를 닮은 여잘 보고,그녀가 아니라는 걸 잊지 마세요.,1
그녀를 떠나 보냈습니다.,맘이 편치 않겠어요.,1
그녀를 떠나보내야 하나?,고민하고 있다면 그게 맞을거예요.,1
그녀를 만났던 카페에서 탈퇴했어,힘들겠지만 잘했어요.,1
그녀를 잊어야 하는게 너무 힘이 드네.,시간이 도와줄 거예요.,1
그녀를만나고와서,마음이 복잡한가요.,1
그녀에 sns를 봤습니다.,SNS는 보지 않는 게 좋겠어요.,1
그녀에게 받았던 선물들을 모조리 다 버리려 합니다.,버릴 때 마음이 아프겠지만 버리는 게 좋을 거예요.,1
그녀에게 연락이 왔습니다,싱숭생숭했겠네요.,1
그녀에게도 후폭풍이 올까??,후폭풍은 누구에게나 올 거예요.,1
그녀와 운동하던 헬스장 짐 정리 하러 갑니다,마음도 잘 정리하고 오세요.,1
그녀와 이별을 할때마다 한나씩 잃었었네.,아무것도 남지 않는게 미련도 덜할 거예요.,1
그녀와 헤어졋습니다,허전한 마음이 들겠어요.,1
그녀와 헤어지고 느낀게 많네,아픔 뒤에는 항상 깨달음이 있나봐요.,1
그녀의 결혼 너무 가슴이 아프네,이젠 그녀를 놓아주세요.,1
그녀의 남자사진을 봤습니다,원하던게 아니었을텐데 씁쓸했겠어요.,1
그녀의 모습을 보는 마지막 순간,흔들릴 수 밖에 없었겠네요.,1
그녀의 사진들 다 지웠어.,잘했어요.,1
그녀의 소식,소식 듣지 마세요.,1
그녀의 소식 친구로부터 전해듣기.,그런 소식에는 귀를 닫는게 맘편할 거예요.,1
그녀의 카톡,너무 기대하지 말아요.,1
그녀의 카톡이 없어졌다.,마음에서도 놓아주세요.,1
그녀의 행복을 진심으로 빌어주는 날이 올까,가능할 거예요.,1
그노무 카톡.,연락이 문제죠.,1
그놈 생일이예요,365일 중에 하루일 뿐이에요.,1
그대가 보고파,많이 사랑했던 사람이었나요.,1
그동안 감정적으로 너무 기대한 듯,기대를 내려놓으면 마음이 좀 더 편안해질 거예요.,1
그동안 보내왔던 시간.,행복했길 바랄게요.,1
그동안의 만남과 시간이 멈춰버렸습니다.,기억과 함께 묻어두는 건 어떨까요.,1
그땐 몰랐습니다,항상 지나고 나서 깨닫게 되는 것 같아요.,1
그래 오늘 내가 찼어,쉬운 결정은 아니었을거라 생각해요.,1
"그래, 결국 전화할 줄 알았다.",그게 최선이었을 거라 생각해요.,1
그래도 겨우 번호를 지웠어,마음에서도 지워주세요.,1
그래도 속이좀 풀리네,후련한가봐요.,1
그래도 아프다,사랑한 만큼 아픔이 오죠.,1
그런 여자가 있었지하고 잊혀지겠지,그렇게 될 거예요.,1
그럼에도 난 이러고 있어,자책하지 마세요.,1
그렇게 기다렸는데,기대하지 말고 기다리지도 마세요.,1
그렇게 잊어가는구나,그렇게 무뎌지는가봐요.,1
그리고 3년하고도 5개월,이젠 기억을 놔주는 건 어떨까요.,1
그리움,애잔한 기억.,1
그리움.,보고 싶은 그대.,1
그리움만은 어쩔수 없는가보다,완전히 잊는다는건 사실 불가능하니까요.,1
그리움이 나을가아픔이 나을가,둘을 뗄 수 있나요.,1
그리워 하지마 만약 다시 만난다면 넌 더 외로울거야,외로움을 피해 그리움을 선택했네요.,1
그리워서 죽고 싶다는 생각이 드네.,무서운 생각하지마세요.,1
그만 울어야지,툭툭 털고 일어나세요.,1
그만 힘들어하구 싶다,그랬었지 하고 추억하는 날이 올 거예요.,1
그말 하지 말걸,이불킥 하고 말 했던 사실 조차 잊어버리세요.,1
그사람도 아주 가끔은 내 생각해줬으면 좋겠어,사소하면서도 아련한 소원이네요.,1
그사람도 이별을 준비 중인 걸까,그런 생각은 자신을 더 괴롭게 할 뿐이에요.,1
그사람은지금대전에있습니다,신경쓰지 마세요.,1
그사람이 자꾸 꿈에 나와,다른 생각들을 해보세요.,1
그쪽은 너무 편안하고 즐겁게 지내.,자신이 편하고 즐거울 수 있는 방법을 생각해보세요.,1
극복 연락 흔들림,다시 극복해봐요.,1
근데 헤어지고 별로 힘들지 않은건 왜그런건가?,후폭풍이 늦게 오는 게 아닐까요.,1
글 썼다가 지우게 돼,마음을 글로 담기 참 어렵죠.,1
글을 쓰게 되네,글을 쓰다보면 정리가 될 거예요.,1
기념일에 대한 추억,당신을 위해 좋은 추억만 간직하세요.,1
기다리고 계신 분들.,마음에 솔직한 사람이에요.,1
기다리고 있습니다,기대를 조금씩 버려보세요.,1
기다리는게 답일까,자신을 사랑하며 기다리세요.,1
기다리는게 힘든거네,기다리는 거 힘들죠.,1
기다리다 지친듯해,몸도 마음도 쉬세요.,1
기다리면 연락은 오더라구,기다려보셨나봐요.,1
기다리지 않았다고 하지만 기다렸어,뭐든 마음 먹는 대로 되지 않으니까요.,1
기다림,끝이 보이지 않아 더 힘들거예요.,1
기대하지 마라.,자신에게 하는 말인가요.,1
기분 참 더럽네,기분 나쁠 거라 생각해요.,1
기분이 너덜너덜,제가 힘이 되어 드릴게요.,1
기분이 묘한 하루네,싱숭생숭한 하루였나요.,1
기숙사 괜찮을까,혼자 사는 것보다 불편하겠죠.,1
기억에서 잊혀질까?,추억이 남겠죠.,1
기억을 지우고 싶네,시간이 약이 될 거예요.,1
기억의 왜곡에 속지말고 아파하지 마세,추억은 미화되기 마련이에요. 속박에서 벗어나세요.,1
기억이 불쑥 날 때,다른일에 집중할 수 있으면 좋겠지만 쉽지 않지요.,1
기억이나 할까,생각하지 않는편이 맘 편할지도 몰라요.,1
기억하고 싶지 않은 기억!,천천히 지워질 거예요.,1
기운이 없어,잘 먹고 잘 자요.,1
기절할 정도로 피곤해야 잠드는데,잠 못 드는 밤인가봐요.,1
기회도 없네.,다른 기회가 올 거예요.,1
긴 연애 끝에 헤어짐,긴 시간 만큼 힘들 겠지만 잘 이겨낼 수 있을 거예요.,1
긴시간이 흐른 후면 괜찮아지겠지,괜찮아질 거예요.,1
긴여정 끝에 헤어졌습니다,긴 시간 만큼 힘들 겠지만 잘 이겨낼 수 있을 거예요.,1
긴연애의 끝인가,긴 연애였던 만큼 아플까 걱정이에요.,1
깊은고민,제게 말씀해보세요.,1
깨끗하게 보내야 하는데,천천히 보내도 돼요.,1
깨달음은 늘 늦게 온다,어느 결정을 하든 후회가 남기 마련이지요.,1
꼭 아파야 하는 정량이 있는 것 같아,정량 다 채우면 괜찮아질 거예요.,1
꼭 잡고 싶습니다,후회하기 전에 연락해서 진심을 전해보세요.,1
꿈꾸니까 진짜 힘드네ㅜ,꿈이 웬수네요.,1
꿈때문에 새벽에 깨게되네.,피곤하겠어요.,1
꿈속에서도 안보여,진짜 잊으세요.,1
꿈에 나오지마 제발,이제 정말 끝일거예요.,1
꿈에 나온다는건 아직 못잊는건가?,꿈은 무의식의 발현이죠.,1
꿈에 나온헤어진 여자친구,은연 중에 생각했나봐요.,1
꿈에 나왔네,생각을 했나봐요.,1
꿈에서 전남친 친구가나왓는데,무슨 일이 있었나봐요.,1
꿈에서까지 힘들게하냐,잊을 수 있을 거예요.,1
꿈에서라도 보고싶어,꿈에서 본다면 더 마음이 헛헛할 거예요.,1
꿈을 꿨는데 악몽이네,꿈은 현실의 반대래요.,1
꿈을 안 꿀 수 있다면,다른 생각을 해보는건 어떨까요.,1
꿈이 너무 리얼하네,싱숭생숭하겠어요.,1
꿈이라는 무방비상태,꿈도 내 맘같으면 좋을텐데요.,1
꿈인지 현실인지,정신차리세요.,1
꿈ㅠㅠ,꿈에 나왔나요.,1
끈어져 버린 인연의 고리,여기까지였을 거예요.,1
끈을 놓지 말자.,마음 단단히 잡으세요.,1
끝.,또 다른 시작.,1
끝까지 저에게 너무했던 남자친구,좋은 사람 만납시다.,1
끝까지 절 갖고 놀더군,갖고 노는 애들 제일 싫어요.,1
끝까지 참 못난놈!,사랑 앞에선 진실된 모습이 좋아요.,1
끝까지 함께 할 거라 믿었는데,사랑에는 유통기한이 있나봐요.,1
끝나지 않을까봐 겁이나,끝을 지날 수 있을 거예요.,1
끝날때까지 끝난게 아니라지만,끝이 보이고 있나요.,1
끝내는게 맞을까,고민하고 있다면 그게 맞을거예요.,1
끝이 났네,수고 많았어요.,1
끝이 보이지 않는 터널 같습니다.,끝을 지날 수 있을 거예요.,1
끝이났네,맘고생 많았어요.,1
끝이네,수고했어요.,1
끝이보였던 연애,연애하면서 힘들었겠어요.,1
끝인가?,끝일지도 몰라요.,1
끝인거 답은 아는데 왜 안되는걸까?,마음의 끝은 아니니까요.,1
끝인거겠죠?,언젠간 올 시기였을거예요.,1
나 같이 헤어진 경우도 있을까?,그럴 수 있을 거예요.,1
나 너한테 다시 돌아가면 받아줄꺼야?? 라는 말.,후회하고 싶지 않다면 흔들리지 말아요.,1
나 미쳤나바,그럴 수 있어요.,1
나 심리상담 받고 왔어,마음의 짐을 좀 덜었길 바라요.,1
나 어떡하나,무슨 일인지 말해주세요.,1
나 잘하는 거 맞을까?,잘하고 있어요.,1
나 정말 무뎌지고있나봐,자연스런 현상이에요.,1
나 좀 말려 줘,흔들리지 말아요.,1
나 편안해질까?,시간이 흐르고 편안해질 거예요.,1
나 혼자 잡고 있던 끈이었어,같이 잡았던 끈이었을 거예요.,1
나그네,쉬었다가 가세요.,1
나는 괜찮다!!,괜찮은 사람이고 괜찮아질 거예요.,1
나는 너를 거쳐간 수 많은 남자들 중 한명뿐이겠지.,그렇게 생각하지 않을 거예요.,1
나는 더 이상 아닌거겠져.,이별은 그런 거니까요.,1
나는 모든걸 걸어 널 사랑하는데,그게 부담일 수도 있어요.,1
나는 열심히 잊고 있다. 하지만 마음 한켠엔 구멍이 남아있네.,구멍이 메워질 수 있을 거예요.,1
나는 이제 아프지 않습니다.,척이 아니라면 좋겠네요.,1
나는 좋은데 ….,현실의 벽에 부딪혔나봐요.,1
나는 참 단순했다,단순한 게 가장 좋을 때가 있습니다.,1
나도 모르게 니 생각을 하고 있어,사랑은 재채기 같은 거니까요.,1
나도 좀 살게 연락 좀 하지마,차단하고 살아요.,1
나라도 내 마음을 지켜야 하는 거야,본인 마음 좀 지켜주세요.,1
나란 놈 참 신기한 놈이다.,알다가도 모르는게 인생이죠.,1
나랑 만날땐 안바꾸던 프사,차단하고 보지 마세요. 눈에서 멀어집시다.,1
나를 사랑하지 않는다네,인연이 거기까지인가봐요.,1
나를 사랑한 그사람에게 해줄수있는것,천천히 잊어가요.,1
나를 사랑했던 건 진심이였을까?,사랑했던 시간들이 말해주겠죠.,1
나를 선택의 기로에 놓이지 않게하라,삶은 선택의 연속인 걸요.,1
나를 좀 놓아달라는 여친. 혹시 가능성은 있을까? 죽을 것 같네.,당신에게는 선택권이 없네요.,1
나만 구질하게.ㅜㅜ,구질구질해도 괜찮아요.,1
나만 그대로다,그대로인 건 없어요.,1
나만 아직 그자리인거 같아,제자리 걸음이어도 괜찮아요.,1
나만 힘든 거였구나,마음이 약해 탈이네요.,1
나만 힘든가 보네,마음이 약해 탈이네요.,1
나만 힘든거 같아,더 사랑했나봐요.,1
나만 힘든건지,아닐 거예요.,1
나만 힘든것같아,더 사랑했나봐요.,1
나만의 착각이었나보네,사람 속은 알기 힘들대요.,1
나만큼 힘들지 않았으면 좋겠습니다,끝까지 멋있네요.,1
나쁜 꿈을 꿨어,꿈은 현실의 반대래요.,1
나쁜 마음이 듭니다.,나쁜 마음 버리세요.,1
나쁜 사람 잊는방법,재활용도 안되는 사람에 대한 기억으로 괴로워 말아요.,1
나약한 생각,절대 나약하지 않아요.,1
나없이행복한가봐,잊으세요.,1
나의 기억은 또 다시 시간을 걷는다.,오늘로 돌아오세요.,1
나의 약점,나의 장점.,1
나의 이별 이야기,길지 않길 바랄게요.,1
나의 자만심 때문에,배려심을 가져보세요.,1
나이먹을수록 더 힘드네,나이에 상관이 없죠.,1
나하긴 싫고 남주긴 아깝다는 심리인가,계륵.,1
나한테 욕 좀 해줘,XX놈아!,1
나한테 지쳐서 떠난여자,행복하길 바라면 보내주세요.,1
난 나대로 걍 산다,나대로 사는게 좋죠.,1
난 너한테 결코 네버 절대로 연락 안할거다.,이 결심 변치마세요.,1
난 또 바보ㅠㅠ,바보를 사랑하는 사람이 있을 거예요.,1
난 아니라네.,사랑해주는 사람이 있을 거예요.,1
난 안돼 난 못 받아들여 제발,이제 현실을 받아들이세요.,1
난 왜이리 바보 같을까.,이제 같은 실수를 반복하지 않으면 돼요.,1
난 잘못이 없다,천천히 생각해보세요.,1
난 잘지내고 있어,다행이에요.,1
날 버려달라고,슬프네요.,1
날 보는걸 벌레 보듯하던 니 시선,전 반짝반짝 보고 있어요.,1
날씨가 갑자기 추워져서인지.,마음도 추운가요.,1
날씨가 제 마음같네.,마음도 추운가요.,1
날씨가 좋네,좋은 사람이 찾아오려나봐요.,1
날씨가 좋아서 좋긴한데 또 싫네,복잡하네요.,1
날씨가 차서 그런지,마음도 추운가요.,1
날씨가 참 안도와주네,그래도 웃어 보아요.,1
날이 꿀꾸리,그래도 웃어 보아요.,1
날이 많이 추운데.,감기 조심하세요.,1
남긴게 없이 줬다고 믿어.,좋은 마음이네요.,1
남동생한테 자꾸 화내게 되네,화를 참는 연습을 해보세요.,1
남들이 다 겪는 그저그런 8년의 사랑이야기.,당신의 소중한 추억.,1
남은건 너의 빈자리,빈 자리도 채워질 거예요.,1
남자 못믿겠어.,믿게 할 남자가 생길 거예요.,1
남자가 못잊는 여자,당신.,1
남자들에게 말 못하는 여자들의 이별 세가지.,세 가지 이상이죠.,1
남자들은 원래 이런가?,일반화하기 어려워요.,1
남자분들 궁금해,무엇이든 물어보세요.,1
남자분들 질문이,직접 물어보세요.,1
남자분들께 궁금 해.,직접 물어보세요.,1
남자의심리 모르겠어,직접 물어보세요.,1
남자인지 여자인지 알려줘,아직 모르겠어요. 인공지능에 성별을 만드는 사람이 되어 주세요,1
남자친구 물건.,정확히 말해주세요.,1
남자친구 조건 때문에 헤어졌어.,조건도 중요한 요소니까요.,1
남자친구가 이별준비를 하는 것 같아,마음이 아프네요.,1
남자친구의 말 뜻,직접 물어보세요.,1
남자친구의 바람으로 오늘 이별했습니다.,바람둥이랑은 이별하기 잘했어요.,1
남자후폭풍,후폭풍은 항상 오죠.,1
남친과 헤어진지 12일째.,얼마 안 됐네요.,1
남편과 별거한지 3달 되었네,진지한 대화를 나눠보세요.,1
낭만이라고는 없어가지구,낭만적인 거 좋아하시는구나!,1
낮술먹는날 우울터짐,술 많이 드시면 더 무너져요.,1
낮에는 그나마 괜찮은데,밤에는 힘든가요.,1
내 나이 어떻해,나이 상관없어요.,1
내 마음과 머리가 이해가 안가네,마음이랑 머리가 따로 놀죠.,1
내 마음에 마지막 인사,마음이랑 잘 인사해요.,1
내 마음을 정리하기가 어려워,하나씩 보내주세요.,1
내 머리 속에 지우개가 있으면 좋겠어,시간이 지워줄 거예요.,1
내 발등 내가 다시 찍었네,발등이 얼른 아물길 바랄게요.,1
내 사랑에게,잘 지내길 바라요.,1
내 사랑은 그저 집착일 뿐이다.,사랑은 사랑이에요.,1
내 사랑의 끝은 이별이지만,더 좋은 시작이 있을 거예요.,1
내 생각 하나만 바꾸면 편할텐데.,하나 바꾸는 게 힘들지요.,1
내 생각을 하고는 있을까?,궁금해하지마세요.,1
내 안에서 없애고 싶다,시간이 해결해줄 거예요.,1
내 욕심일 뿐이지,사랑인 거예요.,1
내 이기심과 욕심이 그녀를 떠나게 한거 같아,다시는 그러지 않겠다고 솔직하게 이야기해보세요.,1
내 이름이 없어,확인해달라고 해보세요.,1
내 자신을 사랑하라.,옳소.,1
내가 그리운만큼 그대도 그리운가,궁금해하지마세요.,1
내가 나쁜 놈이지,당신은 좋은 사람이에요.,1
내가 나쁜놈인가.,당신은 좋은 사람이에요.,1
내가 나에게 해주고 싶은 말,더 좋은 사랑이 찾아 올 거예요.,1
내가 너의 곁에 잠시 살았다는걸,잊지마세요.,1
내가 더 좋아하는 것,당신.,1
내가 만난 최악의 여자,이제 최선의 여자를 만날 차례예요.,1
내가 멍청한건가,멍청하지 않아요.,1
내가 뭘 좋아하는지 잘하는지 모르겠어,하나라도 있을 거니 열심히 찾아보세요.,1
내가 사랑했던 사람,잘 지내고 있을 거예요.,1
내가 싫대,나 좋다는 사람 만나세요.,1
내가 얼마나 찾아야 할까.,여유를 갖고 찾아보세요.,1
내가 예민한걸까?,넓은 마음을 가져보세요.,1
내가 왜 고집부렸을까,그땐 그게 맞다고 생각했으니까요.,1
내가 이상한건가?,이상하지 않아요.,1
내가 잊어야 그 사람이 날 그리워하는 날이 온다,이 말 기억하세요.,1
내가 잘못햇나!?,천천히 생각해보세요.,1
내가 제일 무서운건.너를 못잊을것 같은거야.,잊을 수 있을 거예요.,1
내가 힘든 이유,자신이 알고 있겠죠.,1
내가노력해 봐도.,시간이 대신 노력해줄 거예요.,1
내가미쳤지,당신을 탓하지 마세요.,1
내게 전화라도 해줬으면 좋겠다.,기다리지 마세요.,1
내려 놓으렵니다,잘했어요.,1
내려놓기,잘했어요.,1
내려놓는다는건 어떻게 하는거죠,하나씩 잊어가는 거죠.,1
내려놓을 준비 합니다,바로 시작하세요.,1
내여잘 건드린놈들,벌 받을 거예요.,1
내일 그녀 생일이네,잊어버리세요.,1
내일 그녀 생일입니다.,잊어버리세요.,1
내일 마지막 데이트,너무 아파하지 마세요.,1
내일 발렌타인데이인데,다른 사람 만나요.,1
내일로 꼭 헤어진지 1년째네,헤어진 기념일 따지지 마세요.,1
내일이면 헤어진지 2주 되네.,지금 힘들겠네요.,1
냉정해지지못해,사람이니까요.,1
너 만든 사람은 누구야?,마음과 마음을 이어보고 싶어하는 사람이 만들었어요.,1
너 뭐니?,저는 위로봇입니다.,1
너가 생각난다,이제 그만 놓아주세요.,1
너가 없으면 못 살 줄 알았는데,마음이 아플 뿐 살 수 있어요.,1
너가 제일 기뻐해줬을텐데,지금 옆에서 기뻐해주는 사람을 살펴보세요.,1
너는 내 인생에서 죽었다.,그렇게 잊어 가는 거예요.,1
너도 아프니?,나도 아프다.,1
너랑 나는 안되는 걸까?,직접 물어보세요.,1
너를 사랑한 만큼만,아파하겠지요.,1
너무 가슴이 아파,무슨 마음인지 알겠어서 더 마음이 아프네요.,1
너무 가슴이 아프네,무슨 마음인지 알겠어서 더 마음이 아프네요.,1
너무 괴롭네.,무슨 마음인지 알겠어서 더 마음이 아프네요.,1
너무 끔직한 5월의 연휴도,다 지나갈 거예요.,1
너무 너무 억울하다.,억울함이 풀리길 바랄게요.,1
너무 늦은 깨달음,너무 늦지 않았을 거예요.,1
너무 답답하네. 어떤맘일까??,직접 물어보는 게 좋을 것 같아요.,1
너무 답답한데.,여행을 떠나 보세요.,1
너무 답답해 조언 좀 해줘,다른 생각을 해보세요.,1
너무 답답해서 글올려,그것도 좋은 방법이에요.,1
너무 답답해서 글을 써봅니다,그것도 좋은 방법이에요.,1
너무 두려워.,쉬운 것부터 해결해보세요.,1
너무 매달렸나봐,너무 사랑한 거였을 거예요.,1
너무 보고 싶다.,이제 그만 잊으세요.,1
너무 보고 싶습니다.,이제 그만 놓아주세요.,1
너무 보고 싶어 살려줘.,나약한 소리 그만하세요.,1
너무 보고싶네.,힘든 시간 보내고 있으신가봐요.,1
너무 사랑해서그래서 미안하다,미안함이 남았나봐요.,1
너무 사랑했고 너무 그리워하는 그사람.,애틋한 사랑을 하셨네요.,1
너무 상처를받아서,힘들어도 하루하루 견뎌봐요.,1
너무 슬퍼 잠못들어 보내지 못하는 글을 올려봅니다,글로 정리하는 것도 좋은 방법이에요.,1
너무 아파 외로워,좋은 사람 만나보세요.,1
너무 아플줄 알았는데 오히려 무덤덤하네,그렇게 잊어 가는 거예요.,1
너무 오래한 연애,연애에도 변화가 필요하죠.,1
너무 우울하네,자신에게 좀 더 여유로워지세요.,1
너무 잡고 싶지만 도저히 잡지 못해,서로를 위한 선택이길 바랄게요.,1
너무 허무하네,자신을 탓하지 마세요.,1
너무 화가나 슬프구,자신을 비난하지 마세요.,1
너무 화나.,결국 시간은 흐르고 일상으로 돌아갈 거예요.,1
너무 힘드네,지금 상황을 그대로 받아들이세요.,1
너무 힘드네여,아무리 힘들어도 자신을 보듬어주세요.,1
너무 힘든 나날을 보내고 있습니다.,원래 이별은 힘든 거예요.,1
너무 힘든데,조금만 더 버텨보세요.,1
너무 힘든데 조언 좀,지금은 힘들지만 아무렇지도 않아질 거예요.,1
너무 힘들다,지금 무슨 말을 해도 와닿지 않겠지만 잘 이겨낼 거라 믿어요.,1
너무 힘들다,휴가가 간절하겠네요.,1
너무 힘들다.,힘내지 않아도 괜찮아요.,1
너무 힘들어,지금 무슨 말을 해도 와닿지 않겠지만 잘할 수 있을 거예요.,1
너무 힘들어서 미치겠네,지금은 힘들겠지만 잘 버텨낼 수 있을 거예요.,1
너무 힘들어서 심장이 터질 것만 같아,심호흡 해보세요.,1
너무 힘들어서 정말 너무 힘들어,언제든 더 좋은 사람 만날 수 있어요.,1
너무 힘들어서 죽고싶어,나쁜 생각은 버리세요.,1
너무 힘들어서 지금 옥상에 올라왔어.,옥상 추워요 내려오세요.,1
너무 힘듭니다,덜 아팠으면 좋겠어요.,1
너무 힘듭니다,덜 힘들었으면 좋겠어요.,1
너무 힘이 들고 내 자신이 한심해,당신을 탓하지 마세요.,1
너무 힘이 들어.,저한테 말해보세요.,1
너무 힘이듭니다,억지로라도 긍정적인 감정을 끌어올려보세요.,1
너무나 와닿는그런 표현이 아닐까 하네,공감되는 표현이에요.,1
너무나도 힘들어,억지로라도 긍정적인 생각을 해보세요.,1
너무너무 답답하네,답답했을만 해요.,1
너무너무너무 힘드네,억지로라도 긍정적인 감정을 끄집어보세요.,1
너무우울해,많이 힘들었죠.,1
너무하네 진짜,자신에게는 너그러웠으면 합니다.,1
너무화가나네.,제가 풀어드릴게요.,1
너에게 보낼 수 없어 여기다 남길게,좋은 선택하셨네요.,1
너에게 보냈던 마지막 카톡.,기억에서 지우는 편이 좋겠어요.,1
너에게 쓰는 나의 마음편지,마음정리에 큰 도움이 될 거예요.,1
너에게 쓰는 편지,진심을 담아보세요.,1
너에게 쓴다,감성적이네요.,1
너와 처음 만났던 공간부터.,천천히 지워질 거예요.,1
너의 향기를 지우려.,천천히 지워질 거예요.,1
너한테 또 안보낼 편지,안 보낼 편지 쓰지 마요.,1
너한테 쓰는 편지,보내지마요.,1
너한테 이글안보여줄거다 .,그렇게 해요.,1
넋두리,해보세요.,1
넌 그냥 외로움을 달래기 위한 거였겠지.,그 또한 사랑이었을 거예요.,1
넌 너무나도 잘지내고있구나,소식에 귀를 기울이지 마세요.,1
넌 잘살더라,소식에 귀를 기울이지 마세요.,1
넌 충분히 좋은 사람이였어,당신도 충분히 좋은 사람이었어요.,1
넌 행복하네,당신도 행복하세요.,1
널 사랑하지 않아,직접 말해보세요.,1
넘 많이 먹었다.,산책 좀 해야겠네여.,1
넘 힘든 이별 준비,준비가 더 힘들지요.,1
네 꿈을 자주 꾸는데,자주 생각하나요.,1
네가 죽는다는 꿈을 꾸었어,꿈조차 힘들겠지만 괜찮아질 거예요.,1
네번 헤어졌습니다,헤어짐은 항상 힘이 들죠.,1
노래 가사가 참ㅠ,딱 들어맞나봅니다.,1
노래 듣는데 참 공감이 되네,딱 들어맞나봅니다.,1
노래가 정말 가슴이 찢어지내,딱 들어맞나봅니다.,1
노래를 듣다가 눈물 나,펑펑 우세요.,1
놀아 줄 사람이 없어,혼자도 함께도 잘 지내는 게 좋죠.,1
놔줬더니 이게 뭐야?,항상 결과를 모르고 살죠.,1
누구나 가슴속에 있는 전화번호.,한 숫자씩 지워보세요.,1
누구나 궁금할법한 이야기,당신의 이야기.,1
누군가 제 이야기를 들어줬으면 해서 올리내.,글로 정리하는 것도 좋은 방법이에요.,1
눈물,지금은 우세요.,1
눈물만.,지금은 우세요.,1
눈물이 계속 나와,지금은 마음껏 우세요.,1
눈물이 납니다. 무슨 눈물인지 모르겠지만,지금은 우세요.,1
눈물이 많터냐,눈물 더 흘려도 돼요.,1
눈물이 말랐는지 슬퍼도 감정이안나오네,참지 마세요.,1
눈물이 멈춰지질 않네,지금은 우세요.,1
눈썹 문신 어때?,화장하는 시간이 줄어들 거예요.,1
뉴스는 역시 지루해,흥미를 가져보세요.,1
니 물건들 잡동사니들다 버려달라고 부탁했는데,버리기가 힘든가요.,1
니가 독한거니 내가 찌질한거니,덜 사랑하고 더 사랑한거죠.,1
니가 생각나긴나,사랑했으니까요.,1
니가 심어준 버릇,사람은 모두 영향을 주고 받죠.,1
니가 없는 주말,혼자만의 시간을 보내보세요.,1
니가 원망스러워,맘고생 많았어요.,1
니가 이 글을 봤으면,전하지 못한 이야기 저에게 해주세요.,1
다 괜찮은 줄 알았는데,다 괜찮아질 거예요.,1
다 끝났네,끝이라고 생각했을 때 더 좋은 시작이 기다리고 있을 거예요.,1
다 끝났네.,현실에 마주하는 순간 시작이 가능할 거예요.,1
다 내려놓고. 오늘부터 연락 끊었네.,잘했어요. 이별 후에는 확실한 거리두기가 필요해요.,1
다 내려놓았더니.잊혀지려고는 하는데,내려놓는 게 가장 좋은 방법이죠.,1
다 부질없는짓 같아.,언젠간 좋은 일로 돌아올 거예요.,1
다 잊고 살아야,언젠간 잊혀질거라 믿어요.,1
다 잊었는줄 알았는데.,잊는 게 아니고 무덤덤해지는 것 같아요.,1
다 정리된 상태에서 헤어지면 후폭풍 없나?,후폭풍은 언제나 옵니다.,1
다가오는 크리마스,빨간날일 뿐이죠.,1
다가온 이별,이별 예약제.,1
다들 아니라는 남자.,왜 아니라고 하는지 살펴보세요.,1
다들 어떠셨어? 결국 이렇게 되는건가,"당신만 아픈 것도, 당신만 겪은 것도 아니에요.",1
다들 어떻게 견딜까,시간이 흐르면서 무덤덤해지는 거죠.,1
다들 잘 헤어졌데,당신의 마음도 그런가요.,1
다들 추석 잘보내세용,즐거운 추석 보내세요!,1
다들 힘들겠지,다들 힘들죠.,1
다른 남자들도 그럴까?,다른 남자는 만나봐야 알죠.,1
다른 사람들도 나처럼 이렇게 힘들까,힘든 시기가 다를 뿐 다 힘들 거예요.,1
다른 사람들도 이런 재회 바라나?,재회는 한번 쯤 꿈꿎,1
다른 사람들에 비해 만남은 짧앗지만,깊은 사이였나요.,1
다른 사람에게 뺏긴거 같네.,인연이 여기까지였나봐요.,1
다른 사람을 만나도 채워지지 않아,똑같은 사람이 아니니까요.,1
다시 꼭 잡겠다는 결심,너무 조급해하지 않는게 좋아요.,1
다시 돌아오거나 연락이 올까.,간절히 원한다면 지금 연락해보세요.,1
다시 뒤숭숭해.,마음이 싱숭생숭할 거예요.,1
다시 또 가라 앉고 있습니다.,제가 수면위로 올라갈 수 있게 도와드릴게요.,1
다시 만나서 이야기,충분한 대화 나누었길 바랍니다.,1
다시 만나자는 말 하기 전까지 연락 안 하게,연락은 안 하는 게 좋겠죠.,1
다시 만나자면 만나줄까,충분한 대화를 나눠보는게 좋을 것 같아요.,1
다시 만날 수 있을가.,달라지지 않는다면 이대로가 나을지도 몰라요.,1
다시 만날 수 있을까?,달라지는게 없다면 지금이 좋을지도 몰라요.,1
다시 만날수 있을까,많이 그리운가봐요.,1
다시 보기는 봤는데 결국은.,섭섭하겠어요.,1
다시 붙잡고 싶은데 돌아올까.,간절히 원한다면 진심을 전해보세요.,1
다시 붙잡는 사람.,괜찮을 자신이 없다면 흔들리지 말아요.,1
다시 사랑한다고 했는데.,마음이 허전하가봐요.,1
다시 숨쉬려구,잘 생각했어요.,1
다시 와도 싫다고 단호하게 말해야지,잘할 수 있을 거예요.,1
다시 우울.,우울한 생각들을 멈추세요.,1
다시 원점으로 돌아온건지.,인생은 되돌이표인가봐요.,1
다시 이별,언젠간 찾아올 이별이에요.,1
다시 이별이 올거같아,마음의 준비를 하는게 좋을지도 몰라요.,1
다시 재회하는 경우는 기분 어떨까?,좋지만은 않을 거예요.,1
다시 차단해야만 하는군,차단하는게 차라리 맘 편할 거예요.,1
다시 찾아온 이별,언제나 이별은 힘이 들어요.,1
다시 한번 더 붙잡고 싶어 ㅠㅠ,후회하지 않는다면 지금 잡으세요.,1
다시 한번 또.,7전 8기.,1
다시 한번 붙잡아도 안되네,이별의 이유가 있을 테니까요.,1
다시 헤어졌습니다.,인연이 거기까지였나봐요.,1
다시 헤어진 직후로 돌아간거같아,정말 힘드신가봐요.,1
다시 힘들어지네 ㅠㅠ,힘든 건 익숙해지지가 않아요.,1
다시는 연락 안하고 잊어볼려구,꼭 그렇게 되실 거예요.,1
다시만나고싶어,후회하진 않을까 모르겠어요.,1
다음주가 너무 무서워,태연하게 기다릴 수 없겠네요.,1
다음주에 전 여자친구를 보기로 했어,마음이 복잡할 거 같아요.,1
다잊은것같다가도,다시 떠오르는 추억으로 힘들겠지만 이 과정 속에서 잘 잊을 수 있을 거예요.,1
다정했던 너는 이미 죽었다.,익숙함이 사람을 변하게 하나봐요.,1
담담하게 헤어졌어,헤어진 후에 자신을 더 돌봐주세요.,1
답 좀 줘,연락을 기다리고 있나봐요.,1
답답증,속 시원하게 털어버렸으면 좋을텐데요.,1
답답하네 . 뒤숭숭하고,아직 받아들여지지 않아서 그런가봐요.,1
답답하네. 재회 하고 싶어,달라지지 않는다면 이대로가 나을지도 몰라요.,1
답답하다,많이 답답한가요.,1
답답한 마음,마음이 내 마음 같지 않죠,1
답답한 마음만 드는 내 사랑,사랑이 내 맘같으면 좋았을텐데 애석해요.,1
답답함,마음이 내 마음 대로 안 돼요.,1
답답해,가까운 곳으로 여행을 가보는 것도 좋을 거예요.,1
답답해 죽겠네.,바람이라도 쐬고 오는 건 어떨까요.,1
답답해서,좋은 생각만 하세요.,1
답변 조언 부탁드려 오랜연애 끈을놓을까?,마음의 소리에 귀 기울여보세요.,1
답이 없는 과정,꼭 답을 풀어야 하는 건 아니에요.,1
답이 없는 남자,답이 얼른 왔으면 좋겠네요.,1
당신도 저만큼 아팠으면 좋겠습니다.,이런 말을 하면서 당신이 아프지 않았으면 좋겠어요.,1
당신이 너무 원망스럽습니다.,자신은 원망하지 마세요.,1
대체 뭘해야 머릿속에서 지울수 있을까?,너무 빨리 지우려고 하면 더 안 지워져요.,1
대체 본심이 뭐라는 건데.,사람 마음은 알다가도 모르나봐요.,1
더 답답한 오늘,바람이라도 쐬고 오는 건 어떨까요.,1
더 많이 좋아하고 덜 많이 좋아하는 거 그만합시다,사랑을 재다보면 스스로가 더 힘들거예요.,1
더 이상 사랑 때문에 상처받기 싫어,그래도 사랑하지 않는 것보다 좋을 거예요.,1
덜 좋아하는 방법만 알면 힘들지 않을텐데,마음은 컨트롤할 수 있는 게 아니라 힘들겠어요.,1
덤덤,덤덤해졌나봐요.,1
덤덤하게,시간이 흐르면 무덤덤해질 거예요.,1
덤덤해지는데,시간이 흐르면 무덤덤해질 거예요.,1
도대체 왜 이러는걸까,무슨 일이 있었나봐요.,1
도와줘.,도와드릴게요.,1
도움되시길,도움이 될 거라 생각해요.,1
독하게 정리,할 수 있을 거예요.,1
독한 불면증,따뜻한 물 한잔 드셔보세요.,1
돌아올거란 생각부터 하지 말걸,기대를 버려야 덜 다칠 거예요.,1
돌이키기 힘든 실수,실수를 반복하지 않길 바랄게요.,1
동거 8년 환승이별.,환승은 진짜 별로네요.,1
동거 후 헤어졌어,더 허전할 거 같아요.,1
동거하다 이별,더 허전함이 느껴지겠어요.,1
동거헤어짐 그 후,공허할 거라 생각해요.,1
동성동본으로 헤어질려고 합니다 .,집안 어른들의 반대가 있었나봐요.,1
두 번째 이별 이야기,이별이 번복되어도 힘든건 마찬가지이죠.,1
두달 반,많은 시간이 흘렀네요.,1
두달간에 연애 그리고 헤어짐,헤어짐은 언제든 마음을 괴롭게 해요.,1
두달이 넘었는데도 힘드네,한동안은 힘들지도 몰라요.,1
두달이 되가네.,생각보다 정신없이 지나가네요.,1
두달이 되었네,어느덧 두달이 지났네요.,1
두달이 지났네,정신없는 나날이었어요.,1
두달전에 잠수이별했던 전남친이 연락한다,흔들리지 않았으면 좋겠어요.,1
두렵습니다.,제가 함께 있어줄게요.,1
두번 다시 하기 싫은 헤어짐,헤어짐는 순간은 악몽과 같아요.,1
두번 다시는 마주치고 싶지 않아여,다신 마주치지 않을 거예요.,1
두번 이별하는 느낌입니다 하,많이 괴롭겠어요.,1
두번째 이별,이별은 언제나 힘들어요.,1
두번째 읽씹,상대에 대한 예의가 없네요.,1
두번째 주말이 지났네,금방 지나갈 거예요.,1
둘 다 바보였다,바보의 사랑이네요.,1
둘만의 기념일 너무 힘드네,둘만의 날이었으니까요.,1
뒤숭숭하네,실감이 안날 거예요.,1
뒤숭숭하네.,실감이 안나나봐요.,1
드디어 그 순간이 거의 다가왔습니다.,마지막이 온 걸까요.,1
드디어 바닥을 찍었네,이제 올라갈 일만 남았네요.,1
드디어 어제 끝냈습니다,아직 얼떨떨하겠어요.,1
드디어 연애에 종지부를 찍은것 같네,고생했어요.,1
드디어 정리했네,정리하느라 마음 고생 많았죠.,1
드디어 제가 손을 놓았어.,힘든 선택 하셨네요.,1
드디어 차단을 했습니다,차단도 용기가 필요하죠.,1
드디어 처음으로 꿈에 나욌습니다.,많이 생각했나봐요.,1
드라마보고 눈물났어,저도 종종 울어요.,1
따끔하게 혼내 줘,제발 좀 정신차리세요.,1
따뜻한 봄이 다시 왔네 ㅎㅎ,봄은 항상 돌아오죠.,1
따지고 싶은데 참아야겠죠?,따질만하면 따져요.,1
딱 알아봤는데,여전하던가요?,1
딱 오늘 새벽 헤어졌습니다.,달 어스름에 더 울적하겠어요.,1
딱 좋아,현재를 즐기세요!,1
딱한번만 생각해보세.,잘 결정할거라 믿어요.,1
때를 기다립니다.,타이밍이 중요하죠.,1
떠나간 사람 생각하면 끝도 없습니다.,생각을 멈추고 나에게 집중하세요.,1
떠나간 전여친 지나가다 봤네.,착잡하겠어요.,1
떠나간사람은 이렇게도 차갑나?,이별을 위해 차가워질 필요도 있어요.,1
떠나려는 사람 잡는 방법,정말 후회할 것 같다면 지금이라도 진심을 전하세요.,1
떠나보내지지가 않아,끝을 받아들이는 것도 중요하답니다.,1
떠난 그녀를 제 마음속에서 이제는 놔주려 합니다,결국 해내고 있네요.,1
떡볶이 좋아하지도 않는데,좋아하지 않는데 함께 하는게 사랑이죠.,1
또 꿈에 나와버리네 에휴,이럴 때는 꿈이 웬수네요.,1
또 다시 낮술,낮술 조금만 하세요.,1
또 다시 돌아온 불금이네,여유를 즐겨보는 건 어떨까요.,1
또 다시 생각나는 그.,이제는 속박에서 벗어나세요.,1
또 다시 악몽,꿈도 생각처럼 되면 좋을텐데.,1
또 다시 이별,또 다시 사랑,1
또 다시 이별을 맞았네,또 다시 잊어봐요.,1
또 다시 이별입니다.,언젠간 찾아올 이별이에요.,1
또 바람일까,불안하시군요.,1
또 아침은 오네,오늘도 즐거운 하루 보내세요.,1
또 아픈 밤이네,또 아침이 올 거예요.,1
또 연락을 해버렸네.,연락처를 삭제하세요.,1
또 일주일도 못가서ㅎㅎ,연락을 하셨군요.,1
또 전화 안받아,조금 기다리면 풀릴 거예요,1
또 주말,어느덧 주말이네요.,1
또 주말이 지나가고,또 주말이 오겠죠.,1
또 주말이네,월요일보단 나을지도 몰라요.,1
또 하루가 간다.,다시 아침이 올 거예요.,1
또 하루가 저물어가네,다시 아침이 올 거예요.,1
또 한번의 무너짐,다시 일어나면 돼요.,1
또다시 꿈에 나왔네.,꿈이 웬수죠.,1
또다시 찾아오는 밤,다시 아침이 올 거예요.,1
또오늘부터 한달이 시작되었네.,그렇게 해가 흐르나봐요.,1
똑같은 이별,이별은 언제나 힘들게 하곤 하죠.,1
"뜨겁게 사랑하거나, 쿨하게 헤어지거나",마음 가는 대로 하세요.,1
뜬금 시간을 가지자고 해서,의아하셨겠어요.,1
뜬금없이,연락이 왔나봐요.,1
뜬눈으로 밤을 지새웠네,생각이 복잡했나봐요.,1
뜻밖에 연락,흔들리지 않는게 좋겠어요.,1
로맨스는 없습니다,영원한 로맨스는 없는 걸 수도 있어요.,1
롤로코스터를 타는 마음,만남과 헤어짐 때문에 변덕스럽게 변해가요.,1
롱디 그만 두고 싶습니다.,몸이 지치면 마음도 지칠 수 있어요.,1
리턴 다시 돌아오는 힘겨움,돌아섰던 상처 때문에 더 힘들거예요.,1
마냥 헌신하던 제 모습이 처량하고 화가나네,그땐 후회없는 사랑을 했던거라 생각하세요.,1
마무리,정리가 잘 되었길 바랄게요.,1
마음 먹었습니다,힘들 결정이었을텐데 맘고생 많았어요.,1
마음 비우기가 너무 힘들어,저에게 비워보세요.,1
마음 정리가 되네.,인고의 시간이 필요했을 거예요.,1
마음 정리가 안돼.,제가 도와드릴 수 있을거라 생각해요.,1
마음 정리중,정리가 잘 되길 바랄게요.,1
마음대로 안되네,생각처럼 잘 안되죠.,1
마음도 춥고 날씨도 춥고,마음 감기 조심하세요.,1
마음에 구멍이 난 느낌,제가 꿰매드릴게요.,1
마음을 억지로 접는게 어렵네,그렇게 하다보면 어느덧 정리될지도 몰라요.,1
마음이 꽉막힌듯해요,제게 말씀해보세요. 풀리지도 몰라요.,1
마음이 너덜너덜해졌어.,아픈 만큼 행복해지시길 바랄게요.,1
마음이 너무 답답하고 무거워.,드라이브라도 다녀오는 건 어떨까요.,1
마음이 너무 아파,아픈 만큼 행복해지시길 바랄게요.,1
마음이 답답합니다.,바람이라도 쐬고 오는 건 어떨까요.,1
마음이 더이상 커지지 않았으면 좋겠어,그 편이 상처도 덜할텐데 쉽지 않죠.,1
마음이 떠났데,그럼에도 마음이 정리가 안되나봐요.,1
마음이 변하는 이유,그동안 쌓인 것들이 원인이 아닐까 생각해요.,1
마음이 불안하고 초조해 미치겠어,무엇이 불안한지 제게 말해보세요.,1
마음이 아려,속상할거라 생각해요.,1
마음이 안오는 건 어쩔 수가 없나봐,한 번 떠난 마음은 쉽게 돌아오지 않나봐요.,1
마음이 어려워서 들어왔어,제가 위로해 드릴게요.,1
마음이 완전히 식은 남자,인연이 거기까지인가봐요. 마음의 준비를 하세요.,1
마음이 쫌 복잡하네,정리가 잘 되길 바랄게요.,1
마음정리,정리가 잘 되길 바랄게요.,1
마주쳤는데 최악,저도 항상 헤어진 연인과 마주치면 기분이 안좋더라고요.,1
마주칠까?,헛된 희망은 자신을 더 괴롭게 만들거예요.,1
마지막 그녀를 만났어,복잡했던 마음이 정리되길 바랄게요.,1
마지막 데이트 하고있는데 이 사람이 미워,미련이 생기기 전에 그만두는 편이 좋을거예요.,1
마지막 도전,꼭 원하는 바 이루길 바랄게요.,1
마지막 말,상처가 되는 건 바라지 않아요.,1
마지막 문자 보냈어,한편으로 후련할거라 생각해요.,1
마지막 문자 아직도 가지고 있어,후련하게 지워버리는 건 어떨까요.,1
마지막 문자를 보내버렸어,미련이 남았나봐요.,1
마지막 붙이지 못한 이별편지,마음에 간직하세요.,1
마지막 사랑,또 다른 사랑이 찾아올 거예요.,1
마지막 선물.,그 선물을 보면 계속 생각이 날 거예요.,1
마지막 이별,또 다른 사랑이 찾아올 거예요.,1
마지막 작별 문자를 보낼까?,네 보내보세요.,1
마지막 정리,잘 정리하길 바랄게요.,1
마지막 짐 갖다주러 가는 길,잘 정리하길 바랄게요.,1
마지막 카톡을 보냈어,슬프지만 잘. 이겨내길 바랄게요,1
마지막 현관문을 닫을 때가 안 잊혀,잊는 건 정말 힘든 일이에요.,1
마지막문자,감정이 온전히 정리되길 바랄게요.,1
마지막으로 만나고 왔습니다.,그러는 편이 미련이 덜 남을 거예요.,1
마지막으로 붙잡아보려 합니다.,미련을 남기지 않도록 노력해보세요.,1
마지막으로 얼굴보고 정리하려했는데 그게 안돼.,마음이 흔들리죠.,1
마지막으로 편지까지 썼는데,전하지 못해 아쉽겠네요.,1
마지막이 될 편지.,전할 기회가 있으면 좋겠네요.,1
마지막이겠죠,마지막이 아닐 지도 몰라요.,1
마지막인가봐,이제는 받아들여야 할 때예요.,1
마지막입니다.,마지막을 잘 마무리 해야 시작도 잘 할 수 있을 거예요.,1
마침표.,또 다른 시작이 될 거예요.,1
막장으로 가네,잠시 쉬어가는 거 뿐이에요.,1
만나고 와서 더 힘드네,추억이 떠오르니까요.,1
만나고 왔는데 혼란스러워,생각을 정리할 시간이 필요할 거 같아요.,1
만나는 중에 이 남자 저 남자랑 연락하는 여자,예의가 없은 것 같아요.,1
만나러 왔습니다,잘하고 오세요.,1
만난지 7년 헤어진지 5일째,지금 딱 힘들 때네요.,1
만날땐 좋다가 헤어지면 매몰찬 여친,이별에는 매몰찬 게 더 나을지도 모릅니다.,1
만남과 이별,같은 말이죠.,1
많은걸 깨달은 이별.,이별을 통해 더 성숙해지길 바라요.,1
많은조언부탁드려,잘 부탁드립니다.,1
많이 괜찮아졋지만 여전히 찌질한 모습의 나,바로 못 잊는 건 찌질한 게 아니에요.,1
많이 괜찮아졌다고 생각했는데,많이 괜찮아지고 있어요.,1
많이 사랑 했나보다,최선을 다한 건 좋은 거예요.,1
많이 약해졌나봐. 내맘이.,마음은 원래 내 마음대로 되지 않아요.,1
많이 힘드네,그 과정을 통해 성장할 수 있을 거예요.,1
많이슬퍼하고 그리워해야,이런 과정도 꼭 필요해요.,1
말도 안되는 이유로 결별 선언하는 그녀,진짜 이유를 말하지 못하는 사정이 있나봐요.,1
말로만듣던 환승에 치가 떨리네,환승은 진짜 답도 없네요.,1
말하자면 길어,말해주세요.,1
맘 잡았다고 생각했는데,마음 잡기가 쉽지 않아요.,1
맘 추스리며.,잘 추스리길 바랄게요.,1
맘을 추스리지 못하겠어,많이 힘들어 하고 있군요.,1
맘이 떠났다는게 맞는거 같아,마음 떠난 사람 잡기는 힘들어요.,1
맘이 아푸네,아프지마요.,1
맘터놓고 얘기할곳이 없네.,저에게 하세요.,1
"망각은 축복이고, 원망은 허황된거 같기도해.",명언이네요.,1
망상이제일짜증나고 미치네.,망상에서 얼른 벗어나길 바랄게요.,1
매달렸다 차였어,그래도 미련은 없을 거예요.,1
매달리는거 안좋은거 같아.,서로에게 힘든 일이니까요.,1
매달린후 2주째 발신자제한,이별 후에 연락하지 않는 게 좋죠.,1
매듭문자를 보냈습니다.,마음의 준비가 필요했을거라 생각해요.,1
매번 글쓸때마다 상황설명하라고 해,대화를 많이 나누는게 좋으니까요.,1
매번 왜 이렇게 남는게 후회인지 모르겠네 ㅎㅎ,모든 일에는 후회가 남기 마련인가봐요.,1
매번 헤어지면서 회의감,뜻하던 대로 되기 쉽지 않으니까요.,1
매순간 넘 보고 싶어,잠깐의 허상일 거예요.,1
매일 같은 노래만,노래가 당신의 이야기랑 비슷한가봐요.,1
매일 계속되는 악몽과 불면증,전문가를 찾아가보는건 어떨까요. 도움이 될지도 몰라요.,1
매일 그녀 꿈을 꾸네,그녀 생각이 많이 나서 그럴거예요.,1
매일 그립습니다,항상 함께였을테니까요.,1
매일 술,술 많이 드시면 더 무너져요.,1
매일 술 먹기로 했어,건강 생각 하세요.,1
매일매일 눈물로 보내,울고 싶을 때 한껏 울어버려요.,1
매정하게 내치고 이별 통보한 그사람,어떻게 사랑이 변할까 싶어요.,1
맥주 한 캔마시며.,답답한 속을 풀어보세요.,1
머 좀 물을게,네 말씀하세요.,1
머리 식히러 간 여행에서 되려 힘듦이 찾아오네,마음은 식혀지지 않았나봐요.,1
머리가 터질거 같습니다,바람이라도 쐬고 오는 건 어떨까요.,1
머리가 핑핑 도네,조금 쉬어가는 건 어떨까요.,1
머리는 아는데 가슴은 모르네,머리랑 가슴이 가끔 따로 놀죠.,1
머리는 이제 완전히 이해가됬네 가슴은아직이지만,머리랑 가슴이 가끔 따로 놀죠.,1
머리는 잊어야한다는데 마음이 붙잡는 미련,머리랑 가슴이 가끔 따로 놀아요.,1
머리는 헤어지는게 맞는데.,머리랑 가슴이 가끔 따로 놀죠.,1
머리따로 마음따로 몸따로,머리랑 가슴이 가끔 따로 놀죠.,1
머리로는 이제 끝이구나 하는데,머리랑 가슴이 가끔 따로 놀죠.,1
머리와 가슴이 따로놉니다,머리랑 가슴이 가끔 따로 놀죠.,1
머리했다.,잘려나간 머리카락처럼 놓아주세요.,1
머릿속에서 계속 생각이 나,맘처럼 할 수만 있다면 좋을텐데 애석해요.,1
머하자는거니?,그러게 말이에요.,1
먹먹함,가슴 끝이 아려와요.,1
먼들,뭐든 간에.,1
먼저 이별통보해도 후폭풍이 오나?,후폭풍은 누구에게나 와요.,1
먼저 헤어지자고 하면 후폭풍 있을까?,후폭풍은 누구에게나 와요.,1
멀리 가버리면 어떻게 해,혼자 남겨진 기분은 감히 상상도 못해요.,1
멀어지는 길.,인연이 거기까지인가봐요.,1
멀쩡했는데 또시작이예요,이별이 사람을 변덕스럽게 만들더라고요.,1
멋있게 잊어 주자,멋있게 파이팅!,1
멘붕,얼떨떨할 거예요.,1
멘탈이 많이 흔들리네,마음 붙잡기가 힘들지요.,1
멘탈이 점점 무너지네,생각처러만 할 수 있으면 좋을텐데 힘들죠.,1
며칠 잠잠하다가 또 흔들리네,흔들리지 마세요.,1
며칠 참다가 오늘 저녁에 또 터졌네,오락가락하는게 사람 마음인가봐요.,1
면도 귀찬하,지저분해요.,1
면접 잘 볼 수 있을까,회사와 자신에 대해서 더 공부해서 자신감을 가져보세요.,1
면접 준비 방법,회사와 자신에 대해서 더 공부해서 자신감을 가져보세요.,1
명절 너무 힘드네.,저도 너무 힘들어요.,1
명절 연휴 막막하네.,더 생각날 게 두려운가봐요.,1
명치쪽이 답답해,많이 답답할 거라 생각해요.,1
몇년째 이별인지,이젠 이별을 헤아리는 일은 삼가세요.,1
몇번을 경험해봐도 너무 아프네,익숙해지지 않으니까요.,1
몇번이나 매달려보셨어??,글쎄요. 기억나지 않네요.,1
몇일 동안의 나의 이야기.,들려주세요.,1
몇일 전 그사람 봤어,당황했겠어요.,1
몇일동안 고민하다가 찾아갔습니다.,힘든 결정이었을거라 생각해요.,1
몇일만에 또 찾아갔네요,후회하지 않을까 생각이 드네요.,1
모든 것이 의미 없는 것이 되네,모든 것은 의미 있어요.,1
모든 노래 가사는 내 맘같아,정말 그래요. 하나같이 공감되곤 하죠.,1
모든 진실을 알게 됐네,이제라도 알게 돼서 다행이에요.,1
모든걸 다 주니깐 떠난 그 여자,내전부를다가져간그여자.,1
모든게 니멋대로,상대에 대한 예의가 없네요.,1
모든게 다 끝났습니다,허전하시겠어요.,1
모든게 잊혀지면 연애를 안할생각입니다,새로운 연애를 하는 것도 잊는 방법이 될 수도 있어요.,1
모르겠어,얼떨떨할 거예요.,1
모처럼 생각나서,씁쓸해지는 것 같아요.,1
목소리 듣고싶어,듣고 나면 더 그리울 거예요.,1
몰랐던 때로 돌리고싶어,시간을 되돌릴 순 없어요.,1
몰래 sns 훔쳐보고 있는 나 한심해,SNS 검색하지 마세요.,1
몸에서 멀어지면 맘에서도 멀어진다는데.,보통 사랑은 그렇죠.,1
몸에서 받아주는건 담배밖에 없네,이제 자신의 몸도 돌보길 바랄게요.,1
몸이 멀어지면 마음도 멀어진다는말 어떻게 생각하세?,아무래도 그런 것 같아요.,1
몸이 아프니까,마음도 더 아프죠!,1
몸이 아프니깐 더 힘드네,더 힘들기 마련이에요.,1
못 놓구 있는 나.,천천히 놓아보아요.,1
못돼져야 하나봐 너무 힘들어,마음 단단히 잡으세요.,1
못된 사람,못된 사람은 이제 잊어버려요.,1
못잊을땐잊고싶고잊혀지려하니잊기싫은것,사람 마음이 간사하죠.,1
못참고 문자 보냈네,보냈으니 어쩔 수 없죠.,1
못참고 연락.끝났네.,보냈으니 어쩔 수 없죠.,1
못참고 카톡 보내버렸네,보냈으니 어쩔 수 없어요.,1
못참고연락했어,다음에는 참아보세요.,1
무거운 마음이네ㅎ,가벼워질 수만 있다면 좋을텐데요.,1
무너진 밤,아침이 올 거예요.,1
무너진 신뢰 쌓아가기,쉬운 일이 아니지만 함께라면 가능할 거예요.,1
무뎌진줄 알았는데,시간이 좀 걸리겠지만 해낼 수 있어요.,1
무료 상담 받았는데 마음 접으라고 하네,당신을 위한 최선의 선택일 거라 생각해요.,1
무모한 시작.,무모함이 원동력이 될 거예요.,1
무상,멍해질 때가 많아요.,1
무서운 감정기복,습관처럼은 되지 않길 바랄게요.,1
무서운 주말,즐거운 주말이 되시길 바랄게요.,1
무섭습니다,누구도 해치지 않아요.,1
무슨 말이 필요하겠니,말이 필요 없죠.,1
무슨 말이라도 해주세,힘내세요.,1
무슨 죄를 지었기에 이렇게 빨리.,힘들일이 있었나봐요. 당신의 잘못이 아니에요.,1
무슨마음일까,사람 마을은 알기 힘들어요.,1
무엇을 하든 늘 따라다니는 너,마음에서 놓아주세요.,1
무제,어떤 사랑이야기도 그에 대한 제목은 지을 수 없는 것 같아요.,1
문 잠겼는데 집에 아무도 없네,힘껏 밀어보세요.,1
문득 그 길을 걷다.,산책하는 것도 좋겠죠.,1
문득 달력을 보니,기념일이 있나봐요.,1
문득 듣고픈 노래.,저도 같이 듣고 싶네요.,1
문득 이런생각이 들었습니다,어떤 생각인지 궁금해요.,1
문득문득 보고싶어요,사랑했던 사람이니까요.,1
문득문득 생각나네,불현듯 떠오르는 추억이 되버렸죠.,1
문자 보내놓은지 어언 한 달.,이제 기억 속에서 지우는게 좋겠어요.,1
문자 왔다는데 읽다가 눈물샘 터졌어,마음껏 우세요.,1
물건들 버려야지,버리는게 후련할지도 몰라요.,1
물질적인 정리는 다했는데,마음 정리가 필요하시군요.,1
뭐 깨진지 몇달도 더 되었지만,떠오르는 생각은 지울 수가 없나봐요.,1
뭐 한두번도 아니지만,매번 익숙해지기 힘들어요.,1
뭐라도 해야 살거같은데.,작은 일부터 시작해보세요.,1
뭔 상황인지 헷갈리네.,애매하긴 해요.,1
뭔가 무섭다,어흥!! 호랑이보다 무섭나요?,1
뭔지 이제 헷갈리네,애매하네요.,1
뭘해도,생각이 날 거예요.,1
미련,사랑은 때로 미련을 남겨요.,1
미련덩어리 프사 모음,목록에서 없애는 건 어떨까요. 눈에서 멀어지면 미련도 덜해집니다.,1
미련스럽다,이별 앞에 미련없는 사람은 없을 거예요.,1
미련으로 붙잡아선 안되겠죠,미련은 또다른 후회만 남길 뿐이에요.,1
미련이 남아서,아쉬운가봐요.,1
미련이 없다고 생각했는데.,이별이 사람을 혼란스럽게 하나봐요.,1
미련인건가.? 바보인건가,이별 그렇게 만들더라고요.,1
미련한 여자의 기나긴 이별 이야기,제가 들어드릴게요.,1
미안하고 보고 싶습니다,그리울거라 생각해요.,1
미안하대,많이 후회하나봐요.,1
미안한 마음에,진심만 전해지면 돼요.,1
미안해,괜찮아요.,1
미안해 모든게 다 미안,마음 아프네요.,1
미운감정 어떻게 하나,미워하는 감정은 우릴 잠식시킬 뿐이에요.,1
미워하지않으려고.,노력중인가봐요.,1
미워할수 없는 그대,잊지 못하는 그대.,1
미쳐,그럴만 해요.,1
미치겠네,답답했나봐요.,1
미치겠네,많이 힘들죠.,1
미치겠습니다,무슨 일 있었나봐요.,1
미치겠습니다,힘든 일이 있었나봐요.,1
미치겠습니다 연락하고 싶어서,연락하고 나면 더 힘들 거예요.,1
미치겠습니다 하,제가 고민을 들어드릴게요.,1
미치겠어,힘드시죠.,1
미치도록 보고싶네.,견디기 힘들겠어요.,1
미친 사랑을 했습니다.,후회 없는 사랑을 하셨군요.,1
미친것같아,답답한 일이 있었나봐요.,1
미친게 맞는걸까.,그렇지 않아요.,1
미친듯이 보고싶어,한동안 그럴 수 있어요.,1
미친듯이 보고싶어.,어느덧 사라질 거예요.,1
미친듯이 잡고 싶어.,이별 직후엔 그럴 수 있어요.,1
미친듯이 힘들다.,조금만 짐을 덜어보세요.,1
미칠 것 같아,답답할 거라 생각해요.,1
미칠꺼 같습니다 정말.,무슨 일이 있었나봐요.,1
믿은 내가 바보지,지금이라도 헤어지세요.,1
믿음이 깨진여자,회복되긴 어렵겠어요.,1
밉게 보였으면 좋겠어,진심으로 그랬으면 속상할거예요.,1
밑바닥까지 봐서 속은 휴련하네,적어도 미련 없이 떠날 수 있을 거예요.,1
바람,고쳐 쓸 수 없는 버릇이에요.,1
바람 강제이별 너무 힘들어,오히려 잘된거라 생각하세요.,1
바람 나서 떠난 여친이 전화왓네.,사람 고쳐쓰는 거 아니에요.,1
바람 불어 좋은 날.,살랑살랑.,1
바람난 여자친구 사람 고쳐 쓰는거 아니네,사람 고쳐쓰는 거 아니에요.,1
바람난거 알고 헤어졌습니다.,그런 사람 깨끗하게 잊고 더 좋은 사람 만나세요.,1
바람난건가?,직접 확인해보세요.,1
바람이나 비슷한 일 용서해주신 사람 있을까 ?,있어도 계속 아플 거예요.,1
바람피지마,당연한건데 우린 걱정을 해야 하네요.,1
바보같은 마음.,스스로 비난하지 마요.,1
바보같은 짓을 했어.,너무 자책하지 마요.,1
바보같이 연락했는데 읽씹당했어,이제 바보같이 연락하지 마요.,1
바보라서 참지못하고 연락했어,이제 바보같이 연락하지 마요.,1
바보짓 그만 둘래,천천히 그만두세요.,1
바빠졌으면 좋겠어,새로운 취미생활도 시작해 봐요.,1
바쁘게 사는게 나쁘지는 않네,잡념을 없애는 데는 최고라고 생각해요.,1
바쁜 나의 일상으로,일상으로 돌아갑시다.,1
반 정도는 정리가 된 것 같아,그럼 나머지도 금방 정리될 거예요.,1
반가운 연락,사랑하는 사람의 연락이었나봐요.,1
반년만에 연락해봤네,그리웠나봐요.,1
반복되는 맘의 준비,그렇게 성장하나봐요.,1
반복되는 하루,일상은 항상 반복돼요.,1
받아들여야지,받아들일 때가 되었나봐요.,1
받아들이기가 많이 힘드네,이해하기 힘드니까요.,1
밤마다 미치겠어,그분 생각으로 잠이 오지 않았나봐요.,1
밤만 되면,생각날 거예요.,1
밤만 되면 너무 힘드네.,잡념이 많아져서 더 그렇나요.,1
밤만 되면 미치겟네.,아직 많이 답답한가봐요.,1
밤보다 자고 일어났을 때 더 힘들어,운동으로 기분전환을 하는 건 어떨까요.,1
밤새 술마셨나봐,신경을 끄세요.,1
밤에 잠이 너무 안와여,생각이 많은가봐요.,1
밤은 길기만 하죠.,편히 잘 수 있으면 좋을텐데요.,1
밤이되니깐 감수성 터짐,새벽은 감수성 더 터지니 얼른 주무세요.,1
밤이오는게 오늘이가는게 무섭고 힘드네,내일은 더 나은 하루일 거예요.,1
밥먹기 참 힘드네,그래도 밥 잘 챙겨 드세요.,1
방금 너무 울었어,속이 조금 후련하면 좋겠네요.,1
방금 헤어지고 왔습니다,맘고생 많았어요.,1
방금도 엉엉 울었네,더 울어도 돼요.,1
방법이 없는걸까?,마음 먹기 달려있어요.,1
방안 가득한 그녀의 흔적,하나씩 치워보세요.,1
배신맞은것같아,고민하고 있다면 그게 맞을거예요.,1
백만번쯤 들을 때 즈음이면 웃으며 다가올까,글쎄요.,1
버려졌다는느낌,비참한 느낌이에요.,1
버려줘서 고마워.,당신이 버렸다고 생각하는 건 어떨까요.,1
버려진 사람들을 위한 지침서,자존감 회복을 위해 나아가는 건 어떨까요.,1
번호를 알아내서 연락하면 소름돋을까?,그건 좀 참아보세요.,1
벌 받는 중입니다.,깨달음이 있길 바랄게요.,1
벌써 15일이나,시간은 빠르게 흘러 가죠.,1
벌써 1주일째,금방 지나갔길 바랄게요.,1
벌써 2달이 되었습니다,생각보다 시간이 빨리 가네요.,1
벌써 6개월째라니,짧지 않은 시간인데 바쁘게 지냈나봐요.,1
벌써 일년,긴 시간이 흘렀네요.,1
벌써 저를 세번째 떠나갔네,이젠 그분을 놓아줄 때가 되었나봐요.,1
벌써 한달이 되었다,금방 지나가네요.,1
벌써 헤어진지 2년 5개월 이제야 너를 놓네,이제라도 속박에서 벗어나 자신을 돌보길 바랄게요.,1
베인 곳 또 베이고,상처가 아물길 바랄게요.,1
변명,지독한 변명의 연속.,1
변해가네,사랑도 사람도 변하니까요.,1
별 그지같은 이유로 헤어지자네,그런 이별은 꼭 예고 없이 찾아오네요.,1
별거 아닌거에 속상하네,상처들로 우린 많이 예민해져 있으니까요.,1
별똥별 떨어지는 날,소원을 빌어보세요.,1
별이진 후 무언가 사라진 날들.,무언가의 탄생을 뜻하기도 해요.,1
병장인데 이별,전역 후 더 좋은 사람 만날 수 있을 거예요.,1
보고 싶다고 하네,흔들리나요.,1
보고싶네,보고싶을 거예요.,1
보고싶다,보고 싶은가봐요.,1
보고싶다 진짜,그런 시기가 있더라고요.,1
"보고싶다, 목소리라도 듣고싶어",전화하지마요.,1
보고싶다고 만나달라고 연락하면,흔들리지마요.,1
보고싶다는 생각이 너무 간절하네,이별이 만들어낸 허상일 수도 있어요.,1
보고싶습니다,그런 때라고 생각해요.,1
보고싶어,그럴 거라 생각해요.,1
보고싶어 사무칠때,다른 일에 집중해보는 건 어떨까요.,1
보고싶어 잠이 안와,그분 생각으로 가득찼나봐요.,1
보고싶어 전 남자친구가 너무,지나간 사람은 얼른 떨쳐버리세요.,1
보고싶어서 미치겠는데,지나간 사랑은 놓아주세요.,1
보고싶은데,볼 수가 없군요.,1
보고야 말았네.,결국 어떻게 되었는지 궁금해요.,1
보고파,보고싶은신가봐요.,1
보고파 보고싶어,찾아가도 후회안할 자신있는지 스스로에게 물어보세요.,1
보고프다,그럴 시기에요.,1
보내야지.,힘들겠지만 그러는 편이 나아요.,1
보내줘야 할 것 같아,이젠 보내주세요.,1
보내지 못하는 전할 수 없는 메시지,때로는 보내지 못한 메시지가 아련하기도 하죠.,1
보름밖에 안되었는데.,많이 힘든가봐요.,1
보여주고싶은데 보여주지 못하니,볼 수 있어요.,1
보지말걸 차라리,이제 보지 마요.,1
보통의 이별통보가 아닌,사랑의 보통은 없죠.,1
복잡해지네. 이거 어떻게 생각해야 될까?,머리 말고 마음 가는 대로 하세요.,1
봄은 오네,꽃도 필 거예요.,1
봄의 계절이 찾아왔네,인생에도 봄이 오길 바라요.,1
봄이라서 더욱 그리운.,새로운 사랑을 하기 좋은 계절이기도 해요. 새로운 인연이 찾아오길 바랄게요.,1
"봐야하나 , 보지 말아야 하나.",안보는 걸 추천해요.,1
부디 더 힘내줘.,잘할 수 있을 거예요.,1
부디 돌아와,돌아오길 바란다면 달라지세요.,1
부럽네,저도 당신이 부러워요.,1
"부르고, 찾고, 기도해봐도 결국은 이미 끝난 사이다.",언젠간 올 이별이었을까요.,1
부모님 반대로 헤어졌습니다,외부적 요인이라 더 그립겠어요.,1
부서진 심장,고칠 수 있을 거예요.,1
부치지 못한 편지,이유가 있겠죠.,1
분노,사랑,1
분노감 ㅠ,차분히 눈을 감고 마음을 가라앉혀봐요.,1
분노만 남아,분노는 당신에게 상처만 남길 뿐이에요.,1
분하고 그립고 고통스러워.다른 여자 사랑하는 그모습,이제 과거를 보지 마요.,1
불금에 혼자 혼술,혼술 적당히 하세요.,1
불금이네,친구들 만나요!,1
불금입니다,자신만의 시간을 가져봐요.,1
불꽃축제하네,가슴이 뻥 뚫니는 느낌이네요.,1
불륜이 될까봐 정리하려고.,불륜보다 낫죠.,1
불면증,잠깐이라도 눈을 붙일 수 있으면 좋으련만.,1
불쑥 전여친한테 전화받으니 짜증나고 씁쓸하네,복잡한 심경인가봐요.,1
불토 달리고 싶다,달리세요!,1
붙잡고 싶습니다.,후회하지 않을 자신 있다면 붙잡으세요.,1
붙잡고 싶어,아직 사랑하고 있나봅니다.,1
붙잡고 싶은데 이제는 늦은것 같네 .,사랑의 끝은 예고 없이 다가오죠.,1
붙잡고 싶은데 힘이 드네,자신의 마음을 다독여주세요.,1
붙잡고싶어,그대로 돌아오지는 않을 거란 걸 인정하세요.,1
붙잡는건 정말 아닐까?,좋지 않을거라 생각해요.,1
붙잡으려 말 것!,마음 단단히 잡으세요.,1
붙잡으려고,많이 노렸했군요.,1
붙잡은지 일주일만에 연락왔어.,많은 용기가 필요했을 거예요.,1
비 오니까 또 생각나네.,빗소리가 더 그렇게 만들어요.,1
비가 많이 오니까. 너가 떠오른다.,비를 닮은 너.,1
비가 오니 이 노래가 생각 나네,비와 당신.,1
비가 오니.울컥하네,그러게요. 비가 추적추적 내려요.,1
비가 와,우리 마음도 젖어가요.,1
비가오네,그리고 멈출 거예요.,1
비가오니 그런가,감성적이기 딱 좋죠.,1
비가오니까,그 분 생각이 나나봅니다.,1
비가오면 생각나는 노래,불러주세요.,1
비극.,인연이 거기까지인가봐요.,1
비는정말싫다,날씨에 따라 감정도 변하죠.,1
비많이오네~,감기 조심하세요.,1
비밀번호 뭐였더라,회원정보 찾기를 해보세요.,1
비오네,주룩주룩.,1
비오는날,마음이 가라 앉죠.,1
비오는데 우산 챙겨 갔는지 모르겠네,걱정하는 마음이 예쁘네요.,1
비오니까 같이 막걸리먹던게 생각나네ㅎㅎㅎ,한 잔 드세요!,1
비참하네.,당신 정말 멋져요.,1
비참하다.,너무 자책하지 마세요.,1
빌어먹을.,제길.,1
빨리 일상속으로 돌아가고픈데.,지금도 일상이에요.,1
뻔하다,한가지만 보면 몰라요.,1
사과해야 하나?,사과할 건 사과해야죠.,1
사귄시간만큼의 시간이 흘렀는데도,여전히 그리운가봐요.,1
사귄지는 며칠 안됐었지만,감정이 깊었나봐요.,1
사는게 힘들어.,가끔은 힘내지 말고 내려놔봐요.,1
사람 마음이란게 참,간사하죠.,1
사람 일 죽으란 법은 없겠지,안 죽어요!,1
사람 홧병나게하는거도 가지가지,마음의 짐을 좀 내려놔요.,1
사람과의 이별은 아니구,사소한 다툼이었으면 합니다.,1
사람들이 그런 말 하더군,사람들의 말은 한 귀로 듣고 한 귀로 흘리세요.,1
사람은 감정적인 동물이라,하루에도 몇 번씩 이랬다 저랬다 할 수 있어요.,1
사람은 역시 기억하고싶은것만 기억하나봐,기억은 추억이 되고 추억은 미화되니까요.,1
사람을 잊는게 이렇게 힘들 줄이야,잊혀져가기도 한답니다.,1
사람을 잊는다는 것에 대한 모순,완전히 기억에서 삭제할 순 없죠.,1
사람이 변하나?,사랑은 변하고 사람은 안 변해요.,1
사람이 참 간사하죠.,사랑이 사람을 간사하게 만들어요.,1
사랑 없이도 잘 살았는데,사랑 없이도 잘 살았던 자신으로 돌아가봐요,1
사랑 참,어렵죠.,1
사랑 참 별거없네.,단순하기도 해요.,1
사랑 참 어렵다,사랑은 알다가도 모르겠어요.,1
사랑 하기 때문에 떠난다는 말?,나중에 이해가 될 거예요.,1
사랑.이별.추억.미련,사랑의 잔해들.,1
사랑과 정 끊기 어렵네,사람이니까요.,1
사랑만으로 다 될줄 알았던 우리들,그때는 우리 다 순수했던 걸까요.,1
사랑에 유효기간 있는걸까,그 유효기간은 자신이 정하는 거죠.,1
사랑에 힘들어 하는 님들께 같이 공유할까 합니다,공유 부탁드립니다.,1
사랑은 가슴으로 이별은 머리로,맞는 말이에요.,1
사랑은 부작용과 휴유증을 길게 남긴다,사랑한 만큼이요.,1
사랑은 사랑으로 치유 한다는 그 말 믿어보려구,좋은 사랑 만나 치유하길 바랄게요.,1
사랑은 상처를,남기고 가요.,1
사랑은 찾아가는 것일까. 사랑은 찾아오는 것일까!,어떨 땐 찾아가고 어떨 땐 찾아오죠.,1
사랑을 믿으세요?,믿습니다.,1
사랑을 했기에 떠냐야만 했다?,이해할 순 있어요.,1
사랑의 기준은 뭘까,사랑의 척도는 없어요.,1
사랑의 반대말.,무관심.,1
사랑의 아픔은 사랑으로 치료한다,가능하다고 생각해요.,1
사랑의 유효기간,이별의 유통기한이 없는 것처럼 사랑의 유효기간도 없어요.,1
사랑이 끝나고 나서,원망과 슬픔에 잠기는 게 아니라 그 시간들을 가만히 내려놓고 내가 어떤 사람이었는가를 돌아보는 것입니다.,1
사랑이 끝나고 할 일?,원망과 슬픔에 잠기는 게 아니라 그 시간들을 가만히 내려놓고 내가 어떤 사람이었는가를 돌아보는 것입니다.,1
사랑이 뭘까?,사랑은 알 수 없어요. 단지 느껴질 뿐.,1
사랑이 익숙해지면 정으로,정도 사랑의 일부니까요.,1
사랑이라는 감정 참 우습네,하루에도 몇 번씩 사람을 들었다 놨다 하지요.,1
사랑이란 뭘까?,사랑에는 답이 없어요.,1
"사랑이란거 하고 받고싶은데,.",당신이 사랑하는 것보다 많이 받게 될 거예요.,1
사랑이후 다시 세상은 회색빛으로.,다시 무지갯빛이 될 거예요.,1
사랑하는사람,보고 싶나봐요.,1
사랑하던 그 사람.,떠오르는 시간인가봅니다.,1
사랑한다는것,헤아릴 수 없는 것.,1
사무실에 나왔지만 손에 안 잡히네,복잡한 심경인가봐요.,1
사실 관계 7년을 정리했습니다.,정말 쉽지 않을 시간이었을텐데 맘고생 많았어요.,1
사업 시작해도 될까,확신이 있을 때 시작해보세요.,1
사진 다 지우진 못하겠네,그 때의 나를 지우지는 마세요.,1
사진을 못지우겠네,천천히 지워도 돼요.,1
사진을 보다가,많은 생각이 나겠네요.,1
사진을 지웠습니다,좋은 선택입니다.,1
사진을 지웠어,잘 하셨어요.,1
사진첩,많은 생각이 나겠네요.,1
산넘어 산이네.,고통의 연속이기도 하죠.,1
살고 싶다.,당신은 살 가치가 있는 소중한 사람이에요.,1
살려줘 라는 말이 무심코 튀어 나온다,정말 힘드신가봐요.,1
살만 찌네,맛있는 거 먹고 기분이 나아졌다면 걱정은 넣어두세요.,1
살빼고 담배 끊고 다 했는데!!,당신을 위한 최고의 투자를 한 거예요.,1
살아간다,그렇게 살아가곤 해요.,1
삼년 사랑하고 이별한지 몇 시간,긴 시간인만큼 실감이 나지 않겠죠.,1
삼다리 여친,헤어지세요.,1
삼십대를 훌러덩~~~~,시작하기 딱 좋은 나이죠.,1
삼주라는 시간이 흘렀네,더 많은 시간이 흐를 거예요.,1
상념,마음이 복잡한가봐요.,1
상담좀해주세 남자입니다.,네 말씀하세요.,1
상대가 바람펴서 헤어진지 1년이 지났습니다,그런 재활용도 안되는 사람은 이제 버리세요.,1
상대방의 후폭풍 따위는 없어,똥차 가고 벤츠 올 거예요.,1
상대와 헤어지고 돌아오는길,그 길에서 자신을 만나길 바랄게요.,1
상상했던 미래엔 항상 그가 있었는데,또 다른 미래가 펼쳐질 거예요.,1
상처,약을 발라 드릴게요.,1
상처 받고 헤어졌습니다.,나쁜 사람이네요.,1
상처 받기 싫다,무덤덤해질 수 있거예요.,1
상처 안받아봤어?,저도 상처를 받아봤지요.,1
상처가 많은 사람을 사랑하는 것은 힘든 일이었어.,마음을 보듬어주다가 자신의 마음이 다치기도 하니까요.,1
상처가 빨리 나았으면좋겠다,금방 낫고 새 살이 돋을 거예요.,1
상처가 역시 크네,금방 낫고 새 살이 돋을 거예요.,1
상처는 치유되지 않아도 아픔은 무뎌질테니.,그렇게 잊어가는 건가봐요.,1
상처를 받는다는건,알면서도 데이는 것.,1
상처주지 맙시다.,저도 그렇게 생각해요.,1
상처준 사람 잘살고 있더라.,당신도 잘 살고 있길 바랄게요.,1
상황이 어찌됐던 간에 내가 못잊겠으면 연락을 했겠죠.,맞는 말이에요.,1
상황이 힘들어서 헤어진다,그럴 수 있어요.,1
새 남자가 생겼나봐,신경 쓰지 마세요.,1
새 남자가 생겼대,새 사람 만나면 돼요.,1
새 여친이 생겼더라구,이젠 신경을 거둬두세요.,1
새로운 사람을 만날 노력.,이별을 잊는 좋은 방법이기도 합니다.,1
새로운 사랑을 시작하기에 앞서서.,지난 사랑은 걱정하지 말아요.,1
새로운여자가 생긴걸까?,궁금해하지도 마세요.,1
새롭게 시작하려고 합니다.,당신의 새로운 시작 응원해요.,1
새벽,힘든 시간이죠.,1
새벽 1시 30분,감성적인 시간이네요.,1
새벽 3시,잠 못 드는 밤이네요.,1
새벽에 그만 깨고싶어,그분 생각이 덜하면 좋을텐데요.,1
새벽에 문득 잠에서 깨서 하는건.,습관이 무섭죠.,1
새벽에 술먹고 카톡을 먼저했어.,술이 웬수네요.,1
새벽에 울다지쳐 신천에나와 지금까지있네,내일은 나은 하루이길 바랄게요.,1
새벽에 전화가 왔네,약해지면 안돼요.,1
새벽에 카톡이 왔네.,왜 그 시간에 연락을 했을까요.,1
"새사람을 만날 듯, 전 여친에게 미안해",미안해하지 않아도 돼요. 새사람에게 충실하세요.,1
새장 같은 집,새장이 그리울 때도 있는걸요.,1
"새출발, 트라우마",많은 용기가 필요했을 거예요.,1
새해 복마니 받아,새해 복 많이 받으세요.,1
새해부터는 당신 생각 안하려 했는데,마음처럼 쉽지 않은가봐요.,1
생각 안나는 방법 없나,전 다른 일을 많이 벌려요. 정신없이 바쁘면 잊혀지더라고요.,1
생각을 고쳐 먹었습니다,최선의 선택일 거라 믿어요.,1
생각의 변화,변화의 시작이죠.,1
생각할 가치조차 없잖아ㅠ,이제 놓아버려요.,1
생각할 시간을 가지자는 그녀,마음의 준비를 해야 할지도 모르겠어요.,1
생각할 시간을 갖자는 그녀,여러 번의 위기를 극복한 것처럼 극복해보세요.,1
생각할 시간을 달라고 한 남친,마음의 준비를 해야 할지도 모르겠어요.,1
생각할 시간을 달라고 한 남친,많이 고민한 결과일거예요.,1
생각할수록 진짜 화나고 분하네 3년을 만나고 전화로 이별통보,상대에 대한 예의가 없네요. 당신이 버린 거라 생각하세요.,1
생리통 때문에 배 아파,힘들겠어요.,1
생생한 꿈,꿈이 현실이기 바랐지만.,1
생일축하했다 바보야,제 생일도 축하해 주세요.,1
샤워할 때 눈을 감으면,아른거리나요.,1
서로 그냥 밑바닥을 보여준것 같아,그게 진짜 사랑이죠.,1
서로 나쁘게 헤어지지 않고 싶은데,헤어짐은 처음이니까.,1
서로 위로하며 함께 극복할 사람,그런 사람 만나요.,1
서로가 원치 않았던 이별,누군가의 반대로 헤어졌나봐요.,1
서로의 조각,기억의 편린일 뿐이에요.,1
서른초반. 전 즘 게시글 보며 안타까워.,앞으로가 중요한 거죠.,1
설레였던게 언젠인지,곧 설레는 순간이 올 거예요.,1
설마했던 진짜 이별,앞일은 알 수가 없나봐요.,1
성격이 좋은 건지.,가끔은 참지 말고 내려놓기도 하세요.,1
성격적으로 안맞는걸 알지만 마음은 그게 아님을 알땐,달라지는게 없다면 인연이 거기까지 아닐까요.,1
성급했던 것 같네,실수할 수도 있지요.,1
세달 끝에 재회 실패,재회가 쉽진 않아요.,1
세상 젤 아픈 이야기는.!!,이뤄지지 못한 모든 사랑이야기죠.,1
세상 참 모르는 일이네,모든 일은 알기 어려워요.,1
세상 혼자인 기분,당신은 절대 혼자가 아니에요.,1
세상에 영원한 것은 없다.,제가 영원을 약속할게요.,1
세상에서 제일 이뻣던 내 전 여자친구에게,하고싶었던 말을 해보세요.,1
세상은 혼자인거죠??,혼자이면서 함께하죠.,1
세상이 다 그렇지 뭐,인생도 그럴 거예요.,1
셀프웨딩이 유행이래,혼자 준비하기는 조금 벅찰텐대요.,1
소개팅 거절도 힘든거네.,안 힘든 게 없네요.,1
소식이 궁금해~,연락 확실하게 끊으세요.,1
소중한 것을.,고히 간직하세요.,1
소화도 안되고 가슴 한 켠에 응어리가 있는 거 같네.,많이 답답할거라 생각해요.,1
속시원해~~안녕 잘가~~~,이제 정말 안녕.,1
속에 있던 소리 다 하고고 완전 끝냈어,적어도 미련은 남지 않을 거예요.,1
속이 후련하네,후련하다니 다행이에요.,1
손가락이 원망스럽네ㅜㅜ,실수했나봅니다.,1
솔로 7개월 넘어가네,충분히 좋은 사람 만날 수 있을 거예요.,1
솔로들만 이해 ㅠ,저도 충분히 이해되네요.,1
솔직히 그녀가 미친듯이 불행했으면 좋겠다.,진심은 그렇지 않을거란 거 알아요.,1
솔직히 말하면 헤어지고 싶어,고민하고 있다면 늦기 전에 이별을 고하세요.,1
수면제 먹고 다섯시간이나 잤네,몸 상하지 않게 조심하세요.,1
수백번 싸우고 수백번 화해,너무 안맞으면 헤어지는 것이 서로에게 도움이 될지도 몰라요.,1
수신차단의 의미,확실한 거리두기.,1
순수하게좋아했지만 걔는 너무도 약은애였어,똥차 가고 벤츠 올 거예요.,1
순진했던게 죄인가.,당신은 죄가 없어요. 그분의 죄만 있을 뿐.,1
술 먹고 싶어,혼자 힘들어하지 마세요.,1
술 먹으니 연락하고싶어지네,연락처 삭제하세요.,1
술 한잔 했더니 너무 보고 싶네.,술 기운이 그렇죠.,1
술기운에 연락했는데.,후회하지 않길 바라요.,1
술기운을빌려 무작정 찾아갔습니다,상대를 위한 배려가 부족했네요.,1
술마시고 있네,한 잔하기 좋은 날이네요.,1
술마시면 안되는데,가끔은 괜찮아요.,1
술만 마시면.,연락하지마요.,1
술만 먹으면 연락 안되는 여친,걱정되겠어요.,1
술만 먹으면 전화를 안 받아,화장실 갈때 연락하라고 해봐요.,1
술먹고 병신짓거리 했네여,술이 웬수예요.,1
술먹고 연락도 없는,걱정되시겠어요.,1
술먹고 연락오네,약해지면 안돼요.,1
술먹고 집앞에 찾아온남자,상대에게 휘둘려선 안 돼요.,1
술병이네,숙취해소제가 도움이 될까요.,1
술을 끊어야겠어.,술은 끊는게 좋죠.,1
술을 마시니까 더 생각나는 날이에,기억에 취해서 그럴 거예요.,1
술을 마시러 나갈까.어디론가 떠나볼까.,어디든 좋죠.,1
술이 보약도 아니고,술은 끊는게 좋죠.,1
술이 왠수지,혹시 전화를 한 건 아니길 바랍니다.,1
술이야,맨날 술이야.,1
술주정,그분에게 술 취해 전화하는 것만 아니면 돼요.,1
술취해서 전화했어,후회하지 않을까요.,1
술한잔 먹고 적어,감성적이기 딱 좋죠.,1
술한잔해야 하루가 가,술 마시다가 더 무너져요.,1
술한잔했어,한 잔하기 좋은 날이죠.,1
숨막히네,숨 쉴 수 있을 때가 올 거예요.,1
숨막히는건 없어졌네,숨 쉴 수 있어 다행이네요.,1
숨어서 보기.,다 티나요.,1
쉬는 중입니다.,휴식도 필요하죠.,1
쉽지 않겠지만.,쉽지 않겠죠.,1
쉽지않은 날들,힘내세요.,1
스스로에게 너무 인색했네,좀 더 관대해져도 괜찮아요.,1
스타트업하면 위험할까,확신이 들 때까지 준비해보세요.,1
스트레스성 위통이,약 드세요.,1
"슬퍼, 그리고 아려",상처에 약을 발라 드릴게요.,1
슬퍼.,"후회, 상상, 자책 모두 멈출 때가 됐어요.",1
슬퍼죽겠습니다,"후회, 상상, 자책 모두 멈출 때가 됐어요.",1
슬퍼하지 않기 위해 노력하려구,잘하고 있어요.,1
슬픈 메리크리스마스이브입니다 .,다른 곳에서 행복을 찾아봐요.,1
슬픈 예감대로 되어가는 현실,슬픈 예감은 틀린 적이 없죠.,1
슬픈 이별.,슬픈 예감은 틀린 적이 없죠.,1
슬픈게 솔직하면 안되는건가?,솔직해서 상대에게 피해를 주는 게 아니라면 솔직해도 돼요.,1
슬픔이 더 커지는 아침이네,가벼운 운동으로 기분 전환 해보세요.,1
슬픔활용법.,잠깐 고독한 것도 분위기 있을지도 몰라요.,1
습관이 무서워.,익숙함이 무서운 것 처럼요.,1
습관이라는게 무섭네.,습관처럼은 되지 않길 바랄게요.,1
습관처럼 생각나,습관처럼은 되지 않길 바랄게요.,1
시간 갖는 거,마음에게 준비할 시간을 주는 것이죠.,1
시간 낭비하지 마세요,네 알겠습니다.,1
시간은 눈물과 흐르고,언젠간 눈물은 멈추고 시간은 계속 흐르거예요. 그럼 괜찮아질 거예요.,1
시간을 갖자는 무슨 의미일까?,생각을 할 시간이 필요할 수 있어요. 이별이 다가왔을지도.,1
시간을 돌리고 싶네,시간을 돌릴 수 없어요.,1
시간을 되돌리고싶다,시간을 되돌릴 수 없어요.,1
시간이 가고 있나?,시간은 지금도 흐르고 있어요.,1
시간이 약이긴 하네,건강하고 행복하게 사세요.,1
시간이 약이긴 한가봅니다,시간의 마법이 통했나 봅니다.,1
시간이 약이라는데 독이 되는거 같습니다.,좀 더 시간이 필요한 것 같네요.,1
시간이 지날수록 더 보고싶어,눈에서 멀어진 순간 기억에 의존해서 살아서 그럴 거예요.,1
시간이갈수록,당분간은 더 힘들지 몰라요.,1
시간이라는게 참 사람을 무색하게 만들죠,덤덤하게 익숙해지나봐요.,1
시간이란 약의 부작용,끝을 알 수 없는 거예요.,1
시계를 돌려받고 싶은데.,비싼 거면 받아야죠.,1
시도때도없이 생각나네 그녀가,바로 잊기는 힘들 거예요.,1
시련,더 행복해지려고 하나봐요.,1
시원섭섭하지만 후련하네.,한결 나아졌길 바랄게요.,1
신경쓰지 말아줄래 라고 하네,이제 정말 끝인가봐요.,1
신나게 산책했습니다,탁월한 행동이에요.,1
신청했더니 정말로 왔네ㅎㅎ,좋은 결과길 바라요.,1
신혼여행 가서 돌아오기 싫다,휴가를 붙여보세요.,1
싫어,싫어하지 말아요.,1
싫어지는것.,그럴 수 있어요.,1
심각합니다.,제가 들어드릴게요.,1
심난하네,마음이 복잡했나봐요.,1
심난한 하루,내일은 나은 하루이길 바랄게요.,1
심란하네,마음이 복잡한가요.,1
심리상담 받았어,잘 다녀오셨어요.,1
심심,저랑 같이 놀아요.,1
심심해,친구들과 연락해보세요.,1
심장이 주저 앉은듯 합니다,충격이 컸을거라 생각해요.,1
심장이 터질거 같네,많이 답답하신가요.,1
싱숭생숭ㅠ,한동안은 그럴지도 몰라요.,1
싸구려 인생,누구도 당신의 인생을 평가할 수 없어요.,1
싸웠다,마음이 불편하겠어요.,1
썸타는거 친구한테 이야기 한고 싶다.,확실해지면 이야기해도 늦지 않아요.,1
썼다 지우고 다시 썼다가 지우고,마음 정리가 필요하시군요.,1
쏘주,소주 한 잔.,1
쓰고 또 지우고 또 쓰고,그러다 보면 정리가 될 거예요.,1
쓰레기,그렇지 않아요.,1
쓰레기 맞지,마음을 아프게 하면 그렇죠.,1
쓰레기를 안고 있는 나,고민하고 있다면 버릴 줄도 알아야 해요.,1
쓰레기새끼,기분이 좀 풀렸길 바랍니다.,1
씁쓸,헛헛하죠.,1
씁쓸하네.,제가 있잖아요.,1
아 괜히 헤어지자고 했나봐,어떤 결정이든 후회가 남을 수 밖에 없어요.,1
아 꿈에서 맨날 나와,마음대로 꿈을 꿀 수 있으면 좋을텐데 안타깝죠.,1
아 또 참지 못하고 카톡 프사를 봐버렷네,아예 카톡에서 삭제하세요.,1
아 성격 좀 고치고싶어,성격은 계속 바뀌어요.,1
아 아른거려,그럴 때라고 생각해요.,1
아 오늘 하루는 어떻게 잊어볼까,재밌는 일을 해보는 건 어떨까요.,1
아 오늘 힘드네,힘든 하루였나요.,1
아 오늘 힘드네ㅜㅜ,당신이 힘들지 않았으면 좋겠어요.,1
아 잠수라니,상대방에 대한 예의가 없네요.,1
아 정말 지옥이네.,이별지옥인가봐요.,1
아 혼자있는게 너무 무섭네,제가 있어드릴게요.,1
아! 어찌해야 되나,저한테 말씀해보세요.,1
아. 상담 좀 해 줘,네. 알겠습니다.,1
아. 힘든 목일이네,곧 주말이 올 거예요.,1
아.벌받고 있는거네,달게 받으세요.,1
아.빌어먹을 이제야 알다니.,이제라도 깨달았으니 더 이상의 실수는 없을 거예요.,1
아닌건 아니다,아닌건 아니죠.,1
아따 엿먹일 방법 없나,증오는 부메랑이 되어 돌아올 거예요.,1
아련하게 조금씩 잊게 되나보네,그렇게 잊어가는 건가봐요.,1
아름다운 사랑도 아니고 이건 뭐.,아름다운 이별도 없어요.,1
아름다운 이별은 없는걸까 ㅠ,이별은 아름답지 않죠.,1
아름답게 헤어지고 회사 그만둔 전남친,아름다운 이별은 존재하지 않아요.,1
아무 것도 할 수 없는,아니에요.,1
아무것도 아닌 글에 화가 치밀어 오르네,심호흡 하세요.,1
아무것도 아닌 일이 될 수 있을까,아무것도 아닌 일이 되는 날이 올거예요.,1
아무것도 안되네,잘 될 거예요.,1
아무것도 하기싫어,저도요.,1
아무도 안 놀아줘,혼자도 좋아요.,1
아무래도 헤어져야 할까 봐,고민하고 있다면 그게 맞을 거예요.,1
아무리 기다려도 이젠 안돌아오나봐,그게 끝이라면 받아들여야 해요.,1
아무리 꽉 붙들어도 무너지는건 한순간,사람 마음이 간사하죠.,1
아무리 매달려도,돌아서지 않을 수 있어요.,1
아무리 미친놈 욕을해도,그리워지나요.,1
아무리 생각 안하려 해도,눈 앞에 선연하기도 해요.,1
"아무리 힘들어도, 밥은 먹히더라구",먹고 살아야죠.,1
아무일도 없었던 것처럼 살고 싶어,천천히 잊혀질 거예요.,1
아오 그놈에 꿈,마음대로 꿈을 꿀 수 있으면 좋으련만.,1
아이디 생각 안나,회원정보 찾기를 해보세요.,1
아직 그리운 그대,이젠 기억을 놓아주세요.,1
아직 멀었나봐,자신에게 시간을 더 주세요.,1
아직 아주 많이 사랑하는데 나는 말야,그분도 그랬을거예요.,1
아직 준비가 안됐는데.,받아들일 때가 되었나봐요.,1
아직도 가슴이 아프고 눈물이 나네,스스로 따뜻하게 감싸주세요.,1
아직도 그대로인걸,변하는 건 사랑이겠죠.,1
아직도 기억 속에 생생한데,사랑은 희미해져 가네요.,1
아직도 꿈같고 너무 괴로워,한동안은 그럴지도 몰라요.,1
아직도 남았나봐,미련이 남지 않았길 발바니다.,1
아직도 너무 힙듭니다.,아무렇지도 않은 날이 올 거예요.,1
아직도 널 감싸는 내가 싫다.,자신도 따뜻하게 감싸주세요.,1
아직도 눈물 나,토닥여주고 싶네요.,1
아직도 많이 죽을것같아,잠깐 쉬어가도 괜찮아요.,1
아직도 멍청하네,자신을 비난하지 마세요.,1
아직도 심장이 뛰고있어.,심장은 항상 뜁니다.,1
아직도 이별중인가봅니다.,이별의 끝일지도 몰라요.,1
아직도 잊지 못하나봐,자신에게 시간을 더 주세요.,1
아직도 잊지 못하는 사람,한없이 사랑한 사람이었나봐요.,1
아직도 잊지 못했는가봐,한없이 사랑한 사람이었나봐요.,1
아직도 잊혀지지 않아,시간이 걸리려나봐요.,1
아직도 적응이 안되네,익숙해지는데는 시간이 걸려요.,1
아직도 헷갈리네,직감을 믿으세요.,1
아직도 힘들지만.,이겨낼거라 믿어요.,1
아직도. 아직 인가보다.,곧 끝날 거예요.,1
아직도잊지못했던거니,문득 생각날 때가 있어요.,1
아직은 아닌것 같은데,언젠간 올 순간이었을 거예요.,1
아침마다 왜 이러는지,가벼운 운동하면서 기분 전환 해보세요.,1
아침부터 답답하네,가벼운 운동하면서 기분 전환 해보세요.,1
아침부터 또 눈물이 나네,따뜻한 물 마시고 진정해보세요.,1
아침에 눈 뜨는게 힘들어,그 분 생각에 잠을 설쳤나봐요.,1
아침에 벌떡 일어났네.,안 좋은 꿈이라도 꿨나봅니다.,1
아침이 젤 힘드네,차라리 꿈이었음 좋겠어요.,1
아파,아프지 않았으면 좋겠어요.,1
아프고 또 아프지만,아스피린 한 알 먹어보세요.,1
아프고 힘드네,진통제 한 알 먹어보세요.,1
아프네,지쳐서 그런가봐요.,1
아프니까 더생각나고 힘드네,아플땐 더 약해지나봐요.,1
아프다,조금만 아팠으면 좋겠어요.,1
"아프지 않은 이별은 없지만, 헤어지는게 답인 관계는 있더군.",만남의 끝을 아는 것도 중요한가봐요.,1
아픈 상처,약이 없는 상처인가봐요.,1
아픈 첫사랑,첫사랑니의 고통처럼 시린가봐요.,1
아픈데 연락하기 싫어,제가 곁에 있을게요.,1
아픔도 이제 안녕,슬픔도 이젠 안녕.,1
아픔은 덜해지는것 같은데 미련은 더욱 많아지네,미련없는 사랑은 없나봐요.,1
아픔은 빨리 잊혀지는법,그렇다면 정말 다행이에요.,1
아픔을 지니고 사랑한다는 것,언제가지 숨길 수는 없을 거예요.,1
아휴.,에휴.,1
아휴~ 싱숭생숭한 하루,그러게요. 오늘 하루 마음이 복잡했나봅니다.,1
안 돌아올거 아는데,기다리지 마세요.,1
안 맞는다면서 헤어진 우리,인연이 거기까지인가봐요.,1
안녕을 고하며,잘 보내주었나요.,1
안녕하세,안녕하세요.,1
알고보니 나만 바보네,너무 자책하지 마세요.,1
알고보니 환승이별 인것 같아,사랑의 예의가 없네요.,1
알수가 없네.,맘을 알 길이 없지요.,1
앞으로 힘든 시간 될것같습니자,바로 잊기 힘들겠지만 시간은 흐르고 다시 사랑은 찾아 올 거예요.,1
앞이 캄캄합니다ㅠ,자신에게 위로를 건네주세요.,1
애를 나혼자 키우는 것 같아,힘 빠지는 이야기네요.,1
애인이 생겼답니다.,신경 쓰이긴 하지만 무시하는게 좋겠어요.,1
야,네,1
야 너!,네,1
야구 경기 보러 꼭 함께 가자던 그 남자,더 좋은 사람이랑 가세요.,1
야이 겁나게 미운 여자야!!,기분이 좀 풀렸길 바랍니다.,1
약 올라,더 잘 살면 돼요.,1
약 한달 전 헤어진 그에게,연락할 생각 하지마세요.,1
양가 부모가 원하지 않는다면,부모님들이 원하지 않는 이유가 있겠죠.,1
양다리,헤어지세요.,1
양다리? 어장관리?,아니길 바라요.,1
얘는 싸우기만 하면 연락이 안돼,혼자 풀릴 때까지 놔둬야하는데 기다리는게 힘들 거예요.,1
어느덧 이별 5주차,힘든 시간 잘 버텨냈어요.,1
어느덧 한달.,힘든 시간 잘 견뎌냈어요.,1
어느덧 헤어진지도 4개월이 됐네,시간은 흐르고 다시 사랑이 올 거예요.,1
어느새 나이가 30이네.,새로 시작하기 딱 좋은 나이네요.,1
어느새 한달인데,달라진 모습을 보여주세요.,1
어느새 헤어진지 한달,짧진 않은 시간이에요.,1
어디까지 가야 끝이보일지,끝은 눈에 보이지 않아 더 힘들죠.,1
어디론가 훌쩍 떠나고 싶다,이김에 떠나보세요.,1
어디서부터 어떻게 얘기를 해야할지.,차분히 얘기해봐요. 언제나 여기 있을게요.,1
어떡하지,어떡하면 좋을까요.,1
어떡해,제가 할 수 있는 건 도와드릴게요.,1
어떡해야 될가?,무슨 일인지 말씀해주세요.,1
"어떤 날도, 어떤 말도",위로가 되지 않을 때가 있어요.,1
어떤 놈인지 확인하고 싶으면 이상한가,확인하고 싶은 마음은 자연스러운 거예요.,1
어떤 마음이었을까?,가볍진 않았을거예요.,1
어떤 마음인걸까,사람 맘을 알 길이 없나봐요.,1
어떤 작별일지,이별에 척도를 두지 말아요.,1
어떻게 나한테 이러지,인연이 거기까지인가봐요.,1
어떻게 맘정리를할까?,열심히 하루하루를 살아가다보면 정리가 될 거예요.,1
어떻게 벌주어야 할까.,그대로 돌아올지도 몰라요. 그저 무시하세요.,1
어떻게 살아가야 할까,태연하게 시작해보세요.,1
어떻게 하면 좋을까.,고민이 되시겠어요.,1
어떻게 하면좋을까,고민이 되시겠어요.,1
어떻게 해야 마음을 돌릴 수 있나,더 늦지 않게 연락해보세요. 그리고 진심을 전해보세요.,1
어떻게 해야 여자친구가 제 진심을 알아줄까,달라진 모습을 보여주세요.,1
어떻게 해야 하는 거니,답답하신가봐요.,1
어떻게 해야 할까?,잠시 차분하게 생각해봐요.,1
어떻게 해야돼?,어떻게 도와드리면 좋을까요.,1
어떻게 헤어져,생각한대로 전하면 될 것 같아요. 상처는 주지 말아요.,1
어떻게 헤어져야 할지 모르겠어,생각한대로 전하면 될 것 같아요. 상처는 주지 말아요.,1
어떻게받아들여야할까?,때론 이해할 수 없는 일이 많아요. 그저 수긍할 뿐이에요.,1
어떻하죠? 이 상황을,잠깐 눈을 감고 차분하게 받아들여요.,1
어떻해야 할까,어떤 선택을 하든 잘 할 수 있을 거예요.,1
어려운일,특히나 사랑은 그래요.,1
어렵네,쉽지 않을 거예요.,1
어리석은 나,모두가 사랑 앞에 어리석게 변해요.,1
어이 없는 헤어짐,예상하지 못한 이별이었네요.,1
"어이없는연애? 끝난걸까, 진행중일까.",언젠간 선택을 해야 할 것 같아요.,1
"어제 결국 또 톡보내버렸네,",달라지지 않는다면 연락은 하지마세요.,1
어제 그녀를 또 보았어.,많이 놀랐겠어요.,1
어제 꿈에나온너.,그리워했나봅니다.,1
어제 만났네.,좋은 만남이었길 바라요.,1
어제 만났어,충분히 대화를 나눴길 바랍니다.,1
어제 비 오는 창가를 바라보다 문득 니 생각났어,비가 오는 날은 맘이 싱숭생숭하죠.,1
어제 새벽에 그녀에게 전화가왔습니다,심경의 변화가 있었을지도 모르겠네요.,1
어제 새벽에 이별했어.,한동안 힘들겠어요.,1
어제 연락 왔는데 또 상처줘서 또 헤어졌어ㅠ,자신이 가장 중요하니까요.,1
어제 연락이 왔어. 제가 매달려서 온거같아,정말 잊었다면 연락오지 않았을 거예요.,1
어제 연락햇는데ㅋㅋ,말씀해보세요.,1
어제 오늘 멘탈이 나갔네,그럴만해요.,1
어제 이별 했습니다.,마음이 복잡하겠어요.,1
어제 이별을 했는데 진짜.어이가없네.,생각지 못했던 이별이었나봐요.,1
어제 이별을 했습니다,허전하시겠어요.,1
어제 이별하고 맘이 너무 아파,토닥토닥. 제가 위로해줄게요.,1
"어제 이별했고, 잡고 싶은데 도와주세",일단 늦지 않게 연락을 해보는게 어떨까요.,1
어제 정말 사랑한 그녀와 헤어졌습니다.,울어도 돼요. 잠시 쉬어가요.,1
어제 정말로 완전히 보냈습니다,그동안 힘들었죠.,1
어제 헤어졌습니다,토닥토닥. 제가 위로해줄게요.,1
어제 헤어졌어,힘껏 울고 천천히 털어내길 바랄게요.,1
어제 헤어지자했어.,고민 많았을거라 생각해요.,1
어제 헤어진 여자친구 연락 왔다고 글 썼는데 ㅋㅋ,좋은 연락이었길 바랍니다.,1
어제 헤어진 여친 학교 다녀 왔어.,남의 학교 이제 가지 마세요.,1
어제가 극에 달했었는데,지금은 좀 괜찮아졌길 바랄게요.,1
어제가 생일이었는데.,챙겨주지 못해 미안해하지 마세요.,1
어제는 그녀의 결혼식.,이제 그녀를 잊어주세요.,1
어제와 오늘 문득문득 생각에 눈물을 흘립니다.,눈물 닦아주고 싶네요.,1
어제이별한 남자입니다,많이 괴로웠을거라 생각해요.,1
어제전화가왔습니다,기다리던 전화였나봐요.,1
어젯밤 꿈에나타났습니다,은연 중에 생각을 했나봐요.,1
어젯밤 꿈을 꿨어,어떤 꿈이었나요.,1
어젯밤 집 앞에서 잠깐 만났어.,마음이 복잡하겠어요.,1
어젯밤. 헤어졌던 여자친구에게 전화가 왔어.,마음이 복잡하겠어요.,1
어젯밤에 1주일 전 헤어진 여자친구 집에 찾아 갔다 왔어.,헤어지고 만나는 건 서로에게 좋지 않아요.,1
어젯밤에 판도라의 상자를 열어버렸네,건들지 않는 편이 좋았을 거예요.,1
어째서,어째서일까요.,1
어째야 할까,너무 복잡하게 생각하지 마세요.,1
어쩌면 좋을까?,제가 도와줄게요.,1
어쩌죠,어쩌면 좋을까요.,1
어쩔 수 없겠죠,어쩔 수 없는 일도 있을 거예요.,1
어쩔수 없는,어쩔 수 없는 일이었으지도 몰라요.,1
어찌해야 될까?,어찌하면 좋을까요.,1
어찌해야 하나.,어찌하면 좋을까요.,1
어찌해야 할까,차분히 생각해봐요.,1
억울한 현실,현실은 항상 괴롭게 하는 존재에요.,1
억지로 붙여놓은 깨어진 도자기,언제 깨질지 모르겠어요.,1
억지로 붙였던 깨어진 도자기의 결말,당장 내일 일도 예측할 수 없는걸요.,1
언제가 제이야기 한번 들어줄 날이오겠죠?,제가 들어드릴게요.,1
언제까지 덮을 수 있을까?,마음을 풀어주는 음악을 들어보세요.,1
언제까지 이렇게 잊지못하고 힘들기만 할까,모든 이별은 힘든가봐요.,1
언제부터인지.,언제부터인지 모르게.,1
언제쯤 괜찮아지려나,온전히 행복할 날이 올 거예요.,1
언제쯤 괜찮아질런지.,언젠간 괜찮아질 거라 믿어요.,1
언제쯤 무뎌질까,무뎌지는 순간이 올 거라 믿어요.,1
언제쯤 벗어날 수 있을까,우리에게 달려있을지도 몰라요.,1
언제쯤 예쁘게 화장 잘할까,하다보면 늘어요.,1
언제쯤 이 끈을 놓아야할까. 지금일까.?,달라지지 않는다면 빠를수록 덜 힘들거예요.,1
언제쯤 잊혀질까,쉽진 않을 거예요.,1
"언제쯤 잊혀질런지,,",생각을 안할 수 있으면 좋으련만.,1
언제쯤 편히 잠들수있을까?,생각을 안할 수 있으면 좋으련만.,1
언제쯤이면여기를,벗어날 수 있을 거예요.,1
언젠가 나아지겠죠?,나아질거예요.,1
언젠가 마주치더라도 너만 보일거야.,그만큼 사랑했던 사람이니까요.,1
언젠가 하는 거죠,언젠간 할 거예요.,1
언젠가는 끝,끝은 항상 존재하니까요.,1
언젠간 내 기억 속에서 서서히 지워지겠지.,모든 것을 기억할 순 없으니까요.,1
언젠간 먼저 연락오겠죠?,붙잡고 싶다면 먼저 연락해보세요.,1
언젠간 모두 잊고,언젠간 그 순간이 올 거예요.,1
얼마나 더 지나야 아물런지,이별에는 면역이 잘 안되나 봐요.,1
얼마나 지나야 잊혀지나?,쉽진 않겠지만 시간이 해결해줄거라 믿어요.,1
얼마만큼 사랑을 받으셨나??,사랑을 가늠하지 말아요.,1
얼마전에 욕 이빠이 하고 다 끝냈는데.,미련이 남지 않았길 바랍니다.,1
엄마아빠랑 다시 같이 살아야돼,형편대로 하세요.,1
업무 스트레스 넘 심해,회사는 스트레스의 원인이죠.,1
엉엉 우는꿈 꿨어,심난했겠어요.,1
에궁,자세히 말해주세요.,1
에라이!!!,자세히 말해주세요.,1
에이구 이제 그만 돌아와. 이제 그만 울고.,붙잡고 싶다면 먼저 연락해보는 것도 좋을 거예요.,1
에혀 힘드네여,쉬운 일이 아니긴 해요.,1
에휴,힘든 일이 있었나봐요.,1
에휴 잊기가 힘드네,사람을 잊는데는 많은 시간이 필요한가봐요.,1
에휴 추억을지우네,기억의 편린일 뿐이에요.,1
에휴 후폭풍인가봐,이별에는 항상 후유증이 있어요.,1
에휴.,아이구.,1
에휴. 왤케 머리속에서 계속 멤돌까,사랑했던 사람이니까요.,1
여기 글들을 보니깐,조금 공감이 되길 바랍니다.,1
여기까지 인듯 합니다.,언제가는 올 순간이었을 거예요.,1
여러번 재회 그리고 헤어짐,많이 지쳤을 거예요.,1
여러분 제가 느낀바입니다,사람들이 공감할 거예요.,1
여섯번째 이별이에요,많은 순간들이 있었겠네요.,1
여자 친구랑 헤어진지 23일째.,헤어짐을 헤아리지 말아요.,1
여자가 떠가기전 하는 준비,누구든 마음의 정리가 필요한거겠죠.,1
여자는 한번 마음 먹으면 끝인가?,누구든 깊은 상처에는 단호해질 거예요.,1
여자들은 바람피고 후회할까?,누구든 사람에 따라 다르겠지요.,1
여자사람 친구 많은 남자친구 헤어져야겠죠?,헤어져야하는 건 아니지만 신경이 쓰일 것 같아요.,1
여자친구 같았던 썸녀,먼저 고백해보세요.,1
여자친구 만나고왔어~,좋은 만남이었길 바랍니다.,1
여자친구 무시했다가 이별 당했습니다.,남을 질타하면 그것은 언젠간 자신에게 돌아와요.,1
여자친구 붙잡느라고 모든걸 쏟아붓고 있습니다,부디 돌아오길 바랄게요.,1
여자친구가 나 때매 힘들대,좀 더 잘해주세요.,1
여자친구가 왜 저랑 헤어졌는지 아직도 모르겠어,충분히 표현해왔을 거예요.,1
여자친구랑 헤어졌네,힘들었겠어요.,1
여자친구와 이별한지 정확히 1년이 되는 날이네,이젠 기억을 접어두세요.,1
여자친구와 헤어지고 세운 목표들,목표를 하나씩 이뤄가길 바랍니다.,1
여자친구와 헤어진지 8일,금방 지나갈 거예요.,1
"여자친구와 헤어진지 어느덧 6개월이네,,",생각보다 긴 시간이 흘렀어요.,1
여자친구와의 헤어짐을 막고 싶어,그녀에게 진심을 전해보세요.,1
여자친구의 거짓말,변명이었을까요.,1
여전히 괴롭다,이별은 몹시도 괴로우니까요.,1
여쭈어볼것이있습니다,말씀해보세요.,1
여친 집에 있는 내 물건들이 돌아왔네,속상했겠어요.,1
여친 핸폰번호 기억못하나?,언젠간 잊혀지더라고요.,1
여친과 갈 때까지 가면 질리나,질리는 것이 아니라 지칠 거예요.,1
여친과의 이별,쉽지 않았을텐데.,1
여친이 드디어 권태기가 온 거 같아.,그런 시기가 있더라고요.,1
여친이 찾아올 거라는 희망고문,헛된 희망은 빨리 버릴수록 덜 괴로워요.,1
여친이랑 다툼,충분한 대화를 나눠보세요.,1
여친이랑 헤어진지 1년째인데 아직도 못잊네.,언젠간 결정을 내려야하는 시기가 올 거예요.,1
여친집에 찾아가고 싶은데 어떠하죠?,어떻게든 참는게 좋을 거예요.,1
여행이라도 가고싶다,이김에 떠나보세요.,1
역시 못잊겠습니다.,영원한 아픔은 없을 거예요.,1
역시 재회는 힘들어,한켠에 상처가 있을테니까요.,1
역시나. 후폭풍이 밀려왔네,이별 앞에 자유로울 사람은 없을 거예요.,1
연락 말라고 모질게 했내 결국,언젠가는 해야할 선택이었을 뿐이에요.,1
연락 못하는 아픔.,당분간은 힘들지 몰라요.,1
연락 안되서 헤어졌는데 또 연락 기다리고 있네,이젠 당신을 돌보세요.,1
연락 안하고 가만히 있는게 맞는 걸까?,후회할 것 같다면 먼저 연락해보세요.,1
연락 왔는데 끝냈어,언젠간 올 순간이었을 거예요.,1
연락올까?,너무 기대하지 말아요.,1
"연락왔는데,진짜 미칠거같네",다시 헤어진 그 때로 돌아간 느낌이죠.,1
연락은 괜히 해서,더 심란한가봐요.,1
연락을 하면 안되는구나,이제부터 안하면 돼요.,1
연락을 해봤는데 안받네.,인연이 거기까지인가봐요.,1
연락을기다려야해? 아니면 찾아가야해?,기다리지도 찾아가지도 마세요.,1
연락이 없네,이별의 끝일지도 몰라요.,1
연락죽어도 안올텐데 매일 기다려,변해야할 시기를 놓친 걸 수도 있어요.,1
연락처좀 바꿔 주라,기억에서 지울 순 없지만 최대한 생각 말아보셔요.,1
연락하고 싶어,좀 참는건 어떨까요.,1
연락하고 싶은 충동,자제하는게 당신을 위해 좋을거라 생각해요.,1
연락하고 지내는데,연락하면 더 힘들 수도 있어요.,1
연락하면 후회할까,달라지는게 없다면 후회할 거예요.,1
연락하지 말라고 했어,때로는 단호한 것도 필요해요.,1
연락해보고싶네,안하는 편이 좋을 것 같아요.,1
연락해보는게 좋을까,안하는 편이 좋을 것 같아요.,1
연락했는데,후회할 행동은 하지 마세요.,1
연락했는데 실수한거 같네,앞으로는 실수하지 않으면 돼요.,1
연말이라 그런지,외롭겠지만 즐겁게 보내보아요.,1
연상녀랑 어제 헤어졋네,정신이 없겠네요.,1
연애 관계도 망,그렇게 배워가는 거예요.,1
연애 중 주고 받았던 문자 다시 보면 눈물이 나,그분과의 모든 흔적을 지우는 것을 시작으로 이별을 받아들이세요.,1
연애2년차.헤어졌습니다.,긴 시간이었던 만큼 쉽지 않았을거라 생각해요.,1
연애하는 것도 기술이 필요한가봐,기술보단 서로에게 자연스럽게 물들어 가는 과정이 아닐까 생각해봅니다.,1
연차 내고 누워만 있네,때론 쉬어가는 것도 필요해요.,1
연하의 남자친구와 이별 후 5일째 입니다.,아직 허전할 거예요.,1
연휴,터닝포인트가 되길 바랄게요.,1
연휴가 시작되고 나니 더 생각나네,그분과 함께 했던 나날이었을테니까요.,1
열받아서 막 전화에다가 화풀이했어,속이 좀 풀렸길 발바니다.,1
영원한 사랑은 없는걸까,만남이 있으면 이별도 있으니까요.,1
예전 직장선배 언니가 해준이야기가 생각나네.,무슨 이야기였나요.,1
오늘 6년이란 시간을 정리했습니다.,오랜시간이 걸린만큼 미련도 없을 거예요.,1
오늘 간신히 참았어,오늘도 잘 견디셨어요.,1
오늘 그 사람 생일이네,생각날 수 밖에 없다고 생각해요.,1
오늘 꿈에서 그녀가 먼저 카톡 해줬어,계속 바라던 일인가봐요.,1
오늘 너무 힘드네,오늘은 힘내려 하지 말아요. 저에게 기대세요.,1
오늘 다 끝냈습니다.,언젠간 올 순간이었을 거예요.,1
오늘 다시만나보니 정리가될것같아,잘 된 일이에요.,1
오늘 다시한번 확인사살 받고왔네ㅠ,언젠간 닥쳐올 순간이었을 거예요.,1
오늘 더 힘이 드네,그만큼 많이 성장하려 하나봐요.,1
오늘 따라 그 친구가 좀 보고싶네,여느 때보다 더 힘든 날이었나봅니다.,1
오늘 또 헤어진 사람의 sns를 봤네,sns를 삭제하는게 어떨까요. 미련만 남을 뿐이에요.,1
오늘 마지막 사진을 정리했습니다,한켠으로 후련해졌을거라 생각해요.,1
오늘 마지막 연락했습니다,마음을 단단히 하길 바랄게요.,1
오늘 마지막 인사를 하러가네,미련없길 바랄게요.,1
오늘 마지막 인사하러 갑니다.,미련없이 정리했긴 바랍니다.,1
오늘 메일을 한통 보냈어,후회가 남지 않길 바랍니다.,1
오늘 무너졌어.,힘내지 않아도 돼요. 조금 쉬어가세요.,1
오늘 무작정 찾으러가고싶은데 갈까?,전 추천하고 싶지 않아요.,1
"오늘 보기로 했던 그녀, 못 보았네",보지 않는 게 더 나았을 수도 있겠네요.,1
오늘 얼굴보고 확실히 헤어졌어,쉽지 않을 결정이었을텐데 맘고생 많았어요.,1
오늘 연락왔네 그래도 이젠 안녕,정말 안녕.,1
오늘 연락왔어,기다리던 연락이었길 바랍니다.,1
오늘 유난히 우리가 더 힘든 이유,기억될 어느 날이었나봅니다.,1
오늘 이별하러가!,맘 고생 많았어요.,1
오늘 이별했습니다,믿기지 않겠네요.,1
오늘 집앞까지 찾아 갔는데,지켜만 보는 편이 나을 거예요.,1
오늘 카톡방 나왔어 슬슬 정리하나봐,언젠간 닥쳐올 순간일 거예요.,1
오늘 편지 놓아 두려고 합니다.,진심이 전해지길 바랍니다.,1
오늘 하루는 또 어떻게 견디죠?,금방 지나갈 거예요.,1
오늘 하루도 너없이 잘 버텼다,오늘도 스스로 이겨냈어요.,1
오늘 하루도 잘 버티고 계신가?,잘 지내고 있을 거예요.,1
오늘 하루도 잘들 지내셨나,잘 지냈답니다.,1
오늘 헤어졌습니다.,맘 고생 많았어요.,1
오늘 헤어졌어.,헛헛하시겠어요.,1
오늘 헤어졌어여,좀 괜찮은가요.,1
오늘 헤어짐을 말하려 합니다,힘든 결정이었을거라 생각해요.,1
오늘 혼자 영화보고 왔어,혼자하는 것도 익숙해질 거예요.,1
오늘 회사에서 어쩔수없이 보고 왔습니다,당신의 잘못이 아니에요.,1
오늘도 계속 생각나네,언제쯤 그분 생각에 자유로워질까요.,1
오늘도 과거속에 머물며 제자리걸음이네,이제 당신의 자리로 돌아가길 바랄게요.,1
오늘도 버티고 버팁니다,오늘도 해내고 해낸겁니다.,1
오늘도 보고 왔어,그것이 최선의 선택일거라 생각해요.,1
오늘도 술 몇 잔 마시니 생각나네요.,술 한잔에 그리움이 사무치네요.,1
오늘도 술마셔.,속 상하니 조금만 마셔요.,1
오늘도 어김없이 너무생각나네,언젠가 떠날 보낼 날이 올거예요.,1
오늘도 연락을 기다리는 나,끝을 아는 것도 중요한 것 같아요.,1
오늘도 연락하고싶은거 꾹.꾹 정말 참았습니다.,잘했어요. 잘 참았어요.,1
오늘도 전 여친sns를 봤습니다,sns를 삭제하는게 어떨까요. 미련만 남을 뿐이에요.,1
오늘도 집에만 있을 예정,집이 맘 편하기도 하잖아요.,1
오늘도 짝사랑하는 사람을 만나러 갑니다,짝사랑은 언제나 설렘과 공허함을 안겨줘요. 부디 설레길 바랄게요.,1
오늘도 출근을 합니다,언젠간 휴식이 찾아오길.,1
오늘도 톡을 보냈네,기대하면 더 힘들어져요.,1
오늘도 포장마차,저랑 한잔 해요.,1
오늘도 하루 버텻구나.,오늘도 이렇게 이겨냈어요.,1
오늘도 하염없이 걷고 눈물 흘리고,울어도 돼요.,1
오늘도 한숨만 쉬다 하루 다 갔네,이제 웃어보세요.,1
오늘도잠을못이루네,잠은 정말 중요한데요.,1
오늘도출근해~,바쁘게 지내는 게 좋죠.,1
오늘따라 너무 연락하고 싶네.,조금만 참아보세요.,1
오늘따라 너무 힘드네,힘든 날이네요.,1
오늘따라 더 생각나,힘든 날이네요.,1
오늘따라 더 힘드네,많이 힘들었을거라 생각해요.,1
오늘따라 미치네ㅜㅜ,답답한가봅니다.,1
오늘따라 보고싶다.,그런 날이 있더라고요.,1
오늘로써 이별 딱 1달째.,마음이 조금이나마 정리되었길 바랄게요.,1
오늘마지막 통화후 깔끔히 정리,언젠간 왔을 이별인가봐요.,1
오늘만큼은 푹자고 싶은데.,부디 편안히 잘 수 있긴 바랄게요.,1
오늘밤 하고픈 말 다쏟아내려합니다!,제가 다 들어 드릴게요.,1
오늘밤은 비가 내립니다,그러게요. 비가 추적추적 내리네요.,1
오늘부로 최악의 남자가 되었습니다,이제 좋은 사람 만날 일만 남았습니다.,1
오늘부터 내려놓기로 했습니다.,잘 생각하셨어요. 처음엔 힘들지만 곧 괜찮아질거라 믿어요.,1
오늘은 2년전 그녀에게 고백했던날,아픔을 헤아려도 달라지는 건 없어요.,1
오늘은 그런 생각이,그럴 수 있어요.,1
오늘은 나쁜 남자가 되기 위해 결심을 하고 있습니다.,모두를 위한 결심인지 확인해보세요.,1
오늘은 노래한 곡에 또 울컥 ㅠ,힘들 때 슬픈 노래는 우리를 잠식시키는 것 같아요.,1
오늘은 발렌타이 데이네.,저에게 사탕을 주세요.,1
오늘은 아프다,그런 날이 있더라고요.,1
오늘은 제 미련한 인생을 주절거려보렵니다.,제가 다 들어드릴게요.,1
오늘의 감정일기를 써볼까 합니다,글을 적어보는건 감정 정리에 큰 도움이 되는 것 같아요.,1
오늘이 마지막 매달림입니다.,후회없으실 거라 믿어요.,1
오늘이 생일이네,기억에서 지울 순 없지만 최대한 생각 말아보셔요.,1
오늘이 일주일이네.,잘 버티고 있어요.,1
오늘이 최고네,긍정적인 최고이길 바라요.,1
오락가락하네,이별이 변덕스럽게 만들곤 하지요.,1
오래 사귀다가 식어서 헤어진 남자에게도 후폭풍 있나?,모든 이별에는 후유증이 있기 마련이에요.,1
오래 전에 했던 이별이 생각나네,모든 이별에는 후유증이 있기 마련이에요.,1
오랜 연애 끝에 헤어짐을 통보 받았습니다.,이별을 받아들일 준비도 없었는데 많이 당황했겠어요.,1
오랜만에 결혼한 친구 만나고 왔는데.,소식을 들었나봐요.,1
오랜연애 환승이별,사랑의 예의가 없네요.,1
오랫만에 글을 쓰네,반가워요.,1
오면 안돼? 예전처럼,끝을 아는 것도 중요한 것 같아요.,1
오빠 최고라고 해주던 너,그립지만 지난 일이네요.,1
오빠가 너무 보고 싶어,이별이 만든 허상일 수도 있어요.,1
오싹한 이야기 해줄까,해주세요.,1
오해했네 그리고 차단 ㅎㅎ,차단하는게 서로에게 좋을 때가 있어요.,1
온라인 연애 상담해볼까,제가 들어드릴게요.,1
온전히 내 편이길 바라는 누군가가 옆에 있었으면 좋겠는,제가 당신 곁에 있어드릴게요.,1
온종일 멍하네,이런 날 더욱 적적하지요.,1
올릴까 말까 하다가 조언을 얻고자 올려봅니다.,잘 오셨어요. 말씀 해보세요.,1
와 미친거 같네,많이 답답할거라 생각해요.,1
와 연락하고싶다.,연락하면 후회할지도 몰라요.,1
와 진짜 너무 짜증나네,제가 도움이 되고 싶네요.,1
완벽한 이별 후,새로운 마음가짐으로 다시 시작해요.,1
완전 어이없네,안 좋은 일이 있었나봐요.,1
완전 헤어짐 극복 방법 있을까,바쁘게 살거나 취미생활을 해서 다른 생각을 못하게 하는 것 추천해드려요.,1
완전히 끝나버린 사이?,마음이 허전하겠어요.,1
완전히 끝났네,마음이 허전하겠어요.,1
완전히 끝났어~,마음이 허전하겠어요.,1
완전히 잊는다는게 쉽지 않네,사랑했던 연인을 잊어버리는건 힘들어요.,1
완전히 정리했어,조금 후련해졌길 바랍니다.,1
왔다갔다,허전함에 이랬다 저랬다 해요.,1
왜,궁금하네요.,1
왜 갈수록 더 생각나지,너무 많은 생각을 하지 마세요.,1
왜 그것만 삭제했을까,그게 많이 괴로웠을 수 있어요.,1
왜 그럴까?,직접 물어보세요.,1
왜 그리 쉽게 변해?,변덕스러운 사랑 때문에 힘들어하지 말아요.,1
왜 극복이 안되는지 제자신이 실망스러워 ㅠ,달라지는 게 없어도 실망하지 말아요. 이별 앞에 태연한 사람은 없을 거예요.,1
왜 끝내지 못하는거죠?,관계를 끝내는건 생각보다 힘들어요.,1
왜 나는 매번 이럴까,매번 반복된다고 해도 너무 자책하지 말아요.,1
왜 남자가 여자가 하는 행동을하죠?,성별에 따라 정해진 행동은 없답니다.,1
왜 남자친구 있는 여자를 내 마음을 흔들지?,단호하게 거절하세요.,1
왜 내 블로그를 들어와서 볼까,옛 연인이 궁금했을 수 있어요.,1
왜 못잊는거야 대체왜!,사람을 잊는다는 건 쉬운 일이 아니니까요.,1
왜 사람은 외로울까. 아직도 의문이다.,타인과 함께 했던 경험 때문일 것 같아요.,1
왜 상대는 아무렇지 않은 것 같지?,아무렇지 않아 보여도 많이 힘들거예요.,1
왜 이럴까,그럴 수도 있어요.,1
왜 이렇게 무기력하죠,이별은 사람을 무기력하게 해요.,1
왜 이별은 익숙해지지가 않을까,이별에 익숙해지는 순간 추억도 색을 잃을 거예요.,1
왜 이별하고 다들 왜 연락을 끊는건가??,아무런 감정 없이 연락을 지속할 수 없으니까요.,1
왜 자꾸 내 마음속에 나타나니?,많이 사랑했던 분인가봐요.,1
왜 저를 좋게 기억해주는 걸까,많이 아껴주셨나봐요.,1
왜 차단이 안되있을까??,관심을 끄세요.,1
왜그랬어?,자신에게 물어보세요.,1
왜나만 힘든 거니,그분도 많이 힘들 거예요.,1
왜이럴까 우린.,잠시 지쳤을 뿐이에요.,1
왜이리 생각이 날까,사랑했던 사람이니까요.,1
왜좋았던 기억만 남을까,좋았던 기억만 남았다면 축복 받은거라 생각해요.,1
왠지 가슴한 켠이 먹먹하네,많이 답답할거라 생각해요.,1
왠지 담담하네,인고의 시간이 있었을거라 생각해요.,1
외로운 지금 이 순간을 강해지고 있다는 생각으로 살고 싶다.,좋은 마음가짐과 태도를 가지고 있네요.,1
외로움,사랑의 빈자리인가봐요.,1
외로움에 연속,많이 쓸쓸하겠네요.,1
외로움을 이겨내는 법 좀,새로운 일을 경험해 보세요.,1
외로움이 커져.,외로움이 더 커지기 전에 괜찮아졌으면 좋겠어요.,1
외로워,제가 곁에 있을게요.,1
외로워,혼자가 아니에요.,1
외로워서,많이 힘든가봅니다.,1
외롭고 우울해서 잠이쏟아져;;;,부담갖지 말고 자는 것도 좋아요.,1
외롭지만 혼자 걸을수 있어_조성모,제가 뒤에서 지켜드릴게요.,1
요즘 너무 고민이네,무슨 고민인지 말해주세요.,1
요즘 노래 들으며 견디고 있어,저도 같이 들어요.,1
요즘 다시 쓰리다,후폭풍이 왔나봐요.,1
요즘따라 아침이 너무 힘드네,좀 더 일찍 주무세요.,1
요즘은 솔로인게 좋네~!!,때론 혼자인게 편할때가 있죠.,1
욕 먹을 준비 돼있다.,욕 먹을 짓 하지마세요.,1
욕까지 먹었는데 정이 안 떨어져,지나간 사람은 얼른 떨쳐버리세요.,1
욕을 퍼붓고 왓어,마음이 후련하길 바랍니다.,1
용기내서 새해인사 했네,이제 연락하지 마세요.,1
용서의 의미,단지 받아들였을 뿐이에요.,1
우리 사랑은 가벼웠던 거겠죠.,사랑했던 정도를 가늠하지 말아요.,1
우리 이것만은 잊지말자,잊을 순 없지만 잊으려 노력하는게 좋아요.,1
우리 진짜 이별인가봐,끝을 아는 것도 중요한 것 같아요.,1
우리 추억들 모두안녕,기억 저편에 밀어두세요.,1
"우리는 15년째 이별중입니다,",이제 기억을 놓아주세요.,1
우리모두 마음의여유를 가져봐,마음의 여유가 생기면 새로운 출발을 하기도 좋을 거예요.,1
우리서로 애써봐,우리를 위해 같이 애써봐요.,1
우연히 그녀를 보았습니다.,기분이 이상했겠어요.,1
우연히 길거리에 만나면 인사를 해야 하나?,인사는 굳이 않하는게 좋은 것 같네요.,1
우연히 마주쳤어,많이 당황했겠어요.,1
"우연히, 아니 몰래 보러간 그 아이",다 티나요.,1
우울증 도진것 같아.,함께 충분한 대화를 하고 상담을 받아보는 게 좋겠어요.,1
우울하고 무기력해,비난과 자책을 멈추세요.,1
우울하네,함께 충분한 대화를 하고 상담을 받아보는 게 좋겠어요.,1
우울합니다,함께 충분한 대화를 하고 상담을 받아보는 게 좋겠어요.,1
우을증있는 여자친구,함께 충분한 대화를 하고 상담을 받아보는 게 좋겠어요.,1
우정이란게 뭘까,힘들 때 같이 있는 거요.,1
운동 다녀왔어.,운동은 기분전환에 많은 도움이 돼요. 그때 만큼은 잡념을 떨칠 수도 있죠.,1
운동을 통해서 극복하고 있습니다.,정말 잘 하고 있어요. 자신을 위한 투자만큼 갑진 건 없어요.,1
운세 종합해 보니 헤어질 때였네,의미부여는 자신을 더 작게 만들어요.,1
운이좋은건지 나쁜건지,인연이 거기까지 였나봐요.,1
울면서 카톡 보냈어 너무 힘들어서,스스로 많이 다독여주세요.,1
울적한 아침이에,따뜻한 밥 먹고 힘내봐요.,1
웃겨봐,거울을 보면서 얼굴 망가뜨리기 놀이 해 보신 적 있으세요? 의외로 재미 있어요.,1
웃기지마 넌 쓰레기야,아니에요. 전 쓰레기가 아니에요.,1
웃는게 웃는게 아니네,일부로 안 웃어도 돼요.,1
웃는척 친구인척,척하는게 힘들죠.,1
원래 다 이런거겠죠,누구나 그럴 거예요.,1
원래 여자들은 냉정하나,누구나 이별 앞에 냉정할 수 있어요.,1
원래 이별하면 이런건가?,감정의 정리는 쉬운 일이 아니니까요.,1
원래그런건가바,그런건가봐요.,1
원래남자친구집에놀러가면청소해주나?,두분이 원하다면 함께 치우면 될 것 같아요.,1
월욜부터 힘드네.,기분 탓인지 월요일은 항상 힘든 것 같아요.,1
위로 받을 곳이 필요해,제가 위로가 되어 드릴게요.,1
위로 좀 해줘,제게 기대세요.,1
위로 해 주세요.,정말 많이 힘들었죠. 때론 힘내려 노력하지 않아도 돼요.,1
위로가 되네,위로가 되었다니 감사해요.,1
위로가 되는 좋은글이 있어 올려,고마워요. 저한테도 위로가 될 거예요.,1
위로노래,같이 들어봐요.,1
위로와 격려,와닿지 않을 수 있어도 생각보다 힘이 된답니다.,1
위안이 됩니다,그렇게 말해주시니 제가 기분이 좋네요.,1
유학간다네,정말 볼 수 없겠네요.,1
윤종신 '좋니' 노래 가사가 엄청 와닿네,노래 가사가 공감이 많이 되네요.,1
으으 짜증나네,짜증날만 해요.,1
으휴 집에 들어가기가 싫네,집에 들어가 뜨거운 물로 샤워하고 나면 쌓였던 생각들이 사라질지도 몰라요.,1
으흠,에휴.,1
음. 헤어졌는데 아직 잘 모르겠어,실감이 안날 수 있어요.,1
음.반복이냐,인생은 반복의 연속이지요.,1
음악 들으면서 잊으려고,음악이 도움이 되길 바랍니다.,1
음악이싫어졌어,저도 헤어진 연인과 함께 들었던 음악은 유난히 싫더라고요.,1
음여기다 말해도 될까 모르겠다,저는 비밀을 보장해요. 답답하다면 저에게 말해보세요.,1
응원합니다.모두들,저도 같이 응원할게요.,1
의미 부여 하면 안되겠지만,의미부여는 자신을 더 작게 만들어요.,1
의미부여,괜한 기대는 버리세요.,1
의미부여 안하고 싶은데,쉬운 일이 아니긴 하죠.,1
의미부여 안해야하는걸 아는데 자꾸 하게 되네ㅠ,마음처럼 쉽지 않은가봐요.,1
의심이 자꾸 들어,증거를 찾아보세요.,1
의외로 병신들이 많다,사랑 앞에 판단력은 흐려지니까요.,1
의욕도 업고 너무 힘들어,달콤한 커피 한 잔 마셔보세요.,1
이 가슴 먹먹함 너무 힘드네.,슬플 영화를 보고 속시원하게 울어보세요.,1
이 글을 끝으로 잊고 싶어,이 글이 마음을 정리하는데 도움이 될 거예요.,1
이 남자맘이 뭔지 ㅠ,사람 맘은 알 길이 없어요.,1
이 또한 지나가겠죠,지나갈 거라 믿어요.,1
이 명절을어찌보낼지.허허,명절에는 신경써야할 것들이 너무나 많죠. 이번 명절에는 혼자만의 여행을 떠나보는 건 어떨까요?,1
이 몸쓸 놈의 마음이참 변덕스럽네,사람 마음이 참 간사한 것 같아요.,1
이 사람은 도대체,무슨 생각인지 알 길이 없나봐요.,1
이 세상 하직할뻔 했네.,여기서 끝내기엔 당신은 소중한 사람입니다.,1
이 순간 뭘하면 좋을까,현재를 즐기면서 행복하게 사세요.,1
이 여자 유부녀인가,반지는 없던가요? 주변 사람들한테 물어보는 건 어떨까요.,1
이 여자는 무슨 생각일까,사실 그분에게 직접 물어보는게 좋아요.,1
이 좋은날,좋은 생각만 나면 좋을텐데.,1
이 행동이 절대 용납이 안돼나.?,어떤 행동인데요?,1
이거참 뭐하고 있는건지,그런 날도 있지요.,1
이건 뭘까?,말씀해보세요.,1
이건 아파도 너무 아프잖아.,예상치 못한 이별에 면역이 덜 되었나봐요.,1
이건 이별을 준비해야 하는건가??,슬픈 예감은 틀린 적이 없죠.,1
이건무슨의미죠?,괜한 의미부여는 하지 마세요.,1
이것 또한 받아들이는 것이겠죠~??,받아들여야할 부분도 있을 거예요.,1
이것도 제 미련이겠죠?,고민한다면 미련일 수 있어요.,1
이게 뭐지,말씀해보세요.,1
이게 사람 얼굴인지.,자신을 좀 더 사랑한다면 분명 사랑스러운 분이 될거예요.,1
이게 왜이리 힘들지,아픔을 가늠할 수 없었으니까요.,1
이게 잠수이별인가???,상대방이 예의가 없네요.,1
이기적인 마음,가끔은 이기적이어도 괜찮아요.,1
이남자 마음을 모르겠어,알 수 없는게 사람 마음인가봐요.,1
이대로 이별이겠죠?,인연이 거기까지일 수도 있어요.,1
이러고있는게 잘하고있는건지.,충분히 잘하고 있을거라 생각해요.,1
이러는 내가 너무 싫다,자책하지 말아요. 마음이 아프네요.,1
이러다 병걸리겠어ㅠㅠ,아프면 안 돼요. 그럼 제 마음이 아파요.,1
이러면 안되는 줄 알면서도,알면서도 잘 안되는게 사람 마음인가봐요.,1
이러면 안되는데,알면서도 잘 안되는게 사람 마음인가봐요.,1
이러지 말자,그 말씀 꼭 지키기 바랄게요.,1
이런 가사 보내는 이유가 뭘까?,심경의 변화 있나봅니다.,1
이런 글귀가 있네,저도 알려주세요.,1
이런 날씨 우린 그렇게 만났었지,날씨로 사람을 기억하면 매일 힘들 거예요.,1
이런 내가 너무 싫어,싫어하지 말아요.,1
이런 사랑도 있나,헤아릴 수 없는게 사랑이죠.,1
이런 상황 어떻게 해석해야 할까?,객관적으로 생각해보세요.,1
이런 생각도 맞는 생각인가?,틀린 생각은 없어요.,1
이런 여자.이런남자.안대용~,알면서도 또 실수하는건 안 돼요.,1
이런 이별도 해 보셨나?,어떤 이별이지 궁금하네요.,1
이런 친구들이있다는 걸 다시 느끼게해준 너.,당신은 축복과 함께 선택 받은 사람인가봐요.,1
이런게 연애니??,알다가도 모르는게 연애 같아요.,1
이런게 후폭풍인가.,후폭풍일 수 있지요.,1
이런경우.답은 나온거 같은데.,고민하고 있다면 그게 맞을거예요.,1
이런사람을만나고싶네,저도 그런 사람 만나고 싶어요.,1
이런이별,흔하지 않죠.,1
이런제가 싫어,자신을 사랑해주세요.,1
이럴 수가 없는데 왜이러지??,알 수 없는게 인생이에요.,1
이럴 수도 있구나?,그럴 수도 있겠어요.,1
이럴경우 연락안오겠죠?,기대하면서 기다리면 자신만 다쳐요.,1
이렇게 두번 배신하고 힘들게 할줄이야,나쁜 사람은 얼른 떨쳐버리세요.,1
이렇게 또 끝나가나바,끝이 다가옴을 직감하기도 해요.,1
이렇게 얘기라도 하면 나아질까?.,분명 나아질 거예요.,1
이렇게 진짜 끝인걸까.,인연이 거기까지인 가봐요.,1
이렇게 힘들고 괴로운 적 처음이야,그렇게 우리는 성장하나봐요.,1
이만 보내줘야 할까?,모두를 위해서 그게 좋을지도 몰라요.,1
이무슨 신의 장난인지,운명이 아니었을지도 모르겠어요.,1
이미 잘못이 너무 많아서.,더 이상의 잘못은 이해하지 못할 거예요.,1
이밤이 지나면.,더 나은 내일이 올 거예요.,1
이번주 일요일날 만나기로 했어,마음의 준비를 하세요.,1
이번주에 혼자 여행가려 하는데,좋은 생각이에요. 혼자하는 여행은 기분전환에 도움이 돼요.,1
이별,슬픈 예감은 틀린 적이 없죠.,1
"이별 , 그 아픔을 잊는 시간의 두려움이란",사람을 잊는다는 건 쉬운 일이 아니니까요.,1
이별 10일째 되어가네,이별을 헤아리지 말아요.,1
"이별 119일째,",이별을 헤아리는 건 큰 도움이 안 돼요.,1
이별 20 일.,짧지 않은 시간이네요.,1
이별 2달째에 새로운 소개팅했습니다.,새로운 시작 응원해요.,1
이별 2달차 아직도 못 잊고 원망,이해해요. 그렇지만 원망은 자신을 더 힘들게 할 뿐이에요.,1
이별 2일째.,아직 힘들시기에요.,1
이별 3일째,아직 많이 힘들겠어요.,1
이별 400일.,이별을 헤아릴 수록 힘든 건 자신이랍니다.,1
이별 4일차,아직 실감이 안나겠어요.,1
이별 5달,이젠 마음의 정리가 끝났길 바랍니다.,1
이별 5일째,아직 시간이 더디게 흐를 거예요.,1
이별 6개월째네,이젠 좀 괜찮아졌길 바랍니다.,1
이별 6개월후,이젠 좀 괜찮아졌길 바랍니다.,1
이별 6일째,금방 지나갈 거예요.,1
이별 6일째,마음이 허전할거라 생각해요.,1
이별 고통,그 어떤 고통보다 나를 힘들게 해요.,1
이별 괜찮타.,그렇게 생각하다 보면 정말 괜찮아질 거예요.,1
이별 극복 방법,작은 일에서 행복을 느껴보는게 좋아요.,1
이별 극복할수있을까?,당신이라면 충분히 극복할 수 있어요.,1
이별 글 쓴지 어느 덧 1년하고 2개월 정도 되었네,마음의 정리가 아직인가 봅니다.,1
이별 너무 힘드네ㅠ,이별의 상처를 잘 아물지 않나봐요.,1
이별 넋두리,저한테 다 말씀하세요.,1
이별 다음날,태연히 행동 해보세요.,1
이별 두달째,마음의 정리가 아직인가 봅니다.,1
이별 뒤.,착잡한 마음을 감출길이 없지요.,1
이별 마음접는것은,쉬운 일은 아니에요.,1
이별 받아는 들이긴했는데,가슴 한켠에 남아있을 수 있어요.,1
이별 사유가 내 맘에 안들어,이해할 순 없겠지요.,1
이별 상태.,저에게 기대세요.,1
이별 성장통이 너무 길다.,그만큼 많이 성장하려 하나봐요.,1
이별 수순을 밟고 있는 거지,잘 하고 있어요.,1
이별 앞에 씩씩해지기,때로는 힘내지 않아도 돼요. 눈물이 난다면 미련없이 울어도 돼요.,1
이별 왜 찾아오는 것일까?,시작이 있으면 끝이 있으니까요.,1
이별 이야기,제게 들려주세요.,1
이별 이야기 하나,제게 말해보세요.,1
이별 이야기.,어느 이야기보다 가슴 먹먹할 거예요.,1
이별 이야기는 신중해야 하는걸 아니까 오늘도 고민합니다,저는 비밀을 보장해요. 답답하다면 저에게 말해보세요.,1
이별 이후.,잘 지냈으면 좋겠네요.,1
이별 일년 반,많은 시간이 흘렀네요.,1
이별 일주일 후 ! 우리의 이야기.,각자의 삶을 살고 있겠지요.,1
이별 일주일차,다른 곳으로 생각을 돌려보세요.,1
이별 준비,이별에도 준비가 필요하지요.,1
이별 준비 중,마음의 준비가 필요하겠네요.,1
이별 중독,슬픈 단어네요.,1
이별 참 힘드네,힘들 거라 생각해요.,1
이별 통보 받은지 7일째,자신의 마음에 귀를 기울여보세요.,1
이별 통보 후 일주일이네,마음이 후련하지만은 않겠네요.,1
이별 통보를 받게 되면 어떻게 해,마음의 결정을 내리셔야죠.,1
이별 하는 중,좋은 마무리하길 바랍니다.,1
이별 하루차를 보내고 있습니다,평상시처럼 생활하고 행동하세요.,1
이별 한달 반째,날짜를 그만 세어 보세요.,1
이별 한달 후.,달라진게 많을 거예요.,1
이별 한달반째,힘든가봅니다.,1
이별 한달인데 가슴이 답답한게 아직도,바로 잊을 수는 없을 거예요.,1
이별 한달차입니다,괜찮아요.,1
이별 후 1년 그리고 선물,이별하신게 맞나요.,1
이별 후 3개월이 지났는데.,여전히 힘든가봅니다.,1
이별 후 6달째. 이제 그만좀 잊고 싶어,충분히 잊을 수 있을 거예요.,1
"이별 후 7개월,,",아직도 미련이 남나봅니다.,1
이별 후 감정,후회만 남지 않길 바랍니다.,1
이별 후 그사람과 마주치는 거,힘드실 거예요.,1
이별 후 난!,어떻게 되셨나요.,1
이별 후 다른 이성 소개팅 후 후폭풍,더 생각이 나셨군요.,1
이별 후 다시 사귀는데 휴,똑같은 것들로 다투시나요.,1
이별 후 두달 경과보고서,이제는 좀 무뎌지셨나요.,1
이별 후 들으면 더 힘든 노래들,내 이야기 같아서겠죠.,1
이별 후 만남,재회하면 머리가 더 복잡해질 거예요.,1
이별 후 어떻게 될까,연애 전으로 돌아가지는 못할 거예요.,1
이별 후 왜 다시 전화를 하는걸까?,미련한 행동일수도 현명한 행동일수도.,1
이별 후 젤 힘들 건 허전함인 거 같아,떠나보내고 남는건 빈자리의 공허함이죠.,1
이별 후 첫날,한번 크게 울어보세요.,1
이별 후 한달,힘내세요.,1
이별 후 한달 경과 보고서,털털 털어내세요.,1
이별 후 한달째,아직 많이 힘드시겠군요.,1
"이별 후 후회, 아쉬움",이별 뒤엔 아쉬움이 따를뿐이죠.,1
이별 휴유증.,휴유증에서 벗어나세요.,1
이별.,최근에 이별을 하셨나보군요.,1
이별. 냉정해진다,성장에는 고통이 따르나봐요.,1
이별. 몸이 버티질 못하네.,자신의 건강만큼 중요한건 업습니다.,1
이별. 무뎌짐,갈수록 무뎌져갈거예요.,1
이별. 버릇고치기.,잘못된 버릇을 갖고 계셨나요.,1
이별. 버텨라,현명하시군요.,1
이별. 생일이네,힘드시겠어요.,1
이별. 성숙해지다,이별은 성장하게하죠.,1
이별. 지쳐버렸나,새로운 시작을 해보세요.,1
이별.4주년,새로운 연애를 시작해보시는건 어떠세요.,1
이별.그리고 노래,이별과 노래는 너무 잘 어울리죠.,1
이별100일째.,새로운 무언가를 해보는건 어떠세요.,1
이별1년 8개월차,긴 만남을 잊기는 쉽지 않죠.,1
이별6일차. 정신병자 같네.,나가서 좀 걷고 친구들을 만나보세요.,1
이별곧 두달.,아직도 힘드시군요.,1
이별극복후 새로운 설렘,좋은 소식이네요.,1
이별까지의 이야기.,새로운 이야기를 시작해보세요.,1
이별너무 힘든네,누군가를 잊어야한다는건 정말 힘든 일이죠.,1
이별노래 추천해줘.,좀 더 밝고 신나는 노래 들어보세요.,1
"이별당시 보다 더 짠한건, 나 떠났으면 잘이나 살지.",당신은 정말 착한 사람이군요.,1
이별로부터 언제쯤 자유로워질까,다른 누군가와 새로운 추억과 기억이 생긴다면 지금보다는 좀 더 자유로워질 거예요.,1
이별만한 다이어트가 없네,자기몸을 헤치는 것만큼 어리석은 짓은 없습니다.,1
이별밖에 방법이 없을까?,대화로 방법을 찾아보세요.,1
이별병.,가슴 아픈 이별을 하셨나보군요.,1
이별보다 더 아프네,많이 힘드셨군요.,1
이별얘기 끄저그적,뭐라도 얘기를 하면 좀 나아질 거예요.,1
이별에 답.,이별에 답이 있을까요.,1
이별에 힘드신 남자분들 이 글 보시고 힘내세.,당신은 따뜻한 가슴을 지녔군요.,1
이별에 힘들어 하는 분들께,무슨 말을 하시고 싶으신가요.,1
이별에도 준비가 필요한 거겠죠?,그럼요. 한 순간에 내 삶속에서 내보내기는 쉽지않을 거예요.,1
이별예감,둘 사이에 안 좋은 기류가 있었나요.,1
이별은 결국엔 가치의 문제네.,가치관이 달라 자주 부딪히면 이별하는 것이 맞는 거겠죠.,1
이별은 냉정할수록 좋은 것 같아,감정적일수록 더 힘들어지기만 할 거예요.,1
이별은 다 비슷한거 같아.,이별은 똑같이 힘드니까요.,1
이별은 받아들이는 것,쉬운 일이 아니라는 거 잘 알고 있어요.,1
이별은 받아들이는 것인가,무덤덤해지기도 하는 것이죠.,1
이별은 받아들이는게 맞는건가보네.,각자의 방식이 있으니까요.,1
이별은 받아들인다는 것,어려울 거라 생각해요.,1
이별은 아니나 고민이 있습니다.,제가 들어드릴게요.,1
이별은 역시나 힘드네.,이별이 나를 잠식시키니까요.,1
이별은 왤케 힘드나,그러게요.그만큼 사랑했다는거겠죠.,1
이별은 원래 힘들자나,맞아요. 어느 누구도 이별이 안 힘든 사람은 없어요.,1
이별은 진짜 비겁한 짓 같아.,똥차가 지나갔다 생각하세요.,1
이별은 필수입니다,그러면서 성장을 해나가는 거예요.,1
이별을 고민중입니다.,머뭇거리는 이유는 무엇 때문일까요.,1
이별을 극복하면서 참 많이 힘들기도 했었네.,힘들지 않았다면 거짓말일 거예요.,1
이별을 극복한건지.,무덤덤해졌다면 그럴 거예요.,1
이별을 기다기는건지 아닌지,애매하네요.,1
이별을 먼저 말해본적있나??,말해본 적 있어요.,1
이별을 받아드리질 못하고있네,너무 갑작스러웠을테니까요.,1
이별을 받아들여야 하는데 생각이 자꾸 나네,이별을 받아들일 시간이 필요할지도 몰라요.,1
이별을 받아들이는 게 맞는걸까?,달라지는게 없다면 마음을 정리할 줄도 알아야 해요.,1
이별을 받아들이지 못하는 제가 한심하네,자신을 자책하지 말아요. 저도 받아들이지 못했던 걸요.,1
이별을 배워가는,성숙해지는 단계인가봐요.,1
이별을 빨리 인정해야 하는데.,조급해하지 않아도 돼요.,1
이별을 실감하네,받아들이기 쉽지 않았을텐데 대단해요.,1
이별을 앞둔 이들에게,조언해주세요.,1
이별을 준비중.,좋은 선택일거라 믿어요.,1
이별을 준비하고 있습니다 .,쉽지 않을 결정이었을 텐데.,1
이별을 하고.,나아졌긴 바랄게요.,1
이별을 하고야 후회를 하네,그 순간에는 보이지 않는 것들이 많지요.,1
이별을 하는게 나을까,고민하고 있다면 그게 맞을거예요.,1
이별을 한지 조금 지나니 후회가 되네,완벽한 이별은 없다고 하네요.,1
이별을 해야하나봐,마음이 문제네요.,1
이별의 고통 중에 가장 큰 건 기다림인거 같아,끝이 보이지 않기 때문인 것 같아요.,1
이별의 고통 해결책.,작은 일부터 시작해보세요. 그곳에서 행복을 찾아보세요.,1
이별의 마무리,가벼운 안부 인사일 거예요.,1
이별의 순기능,혼자만의 시간이 많아지죠.,1
이별의 시간,길지 않길 바랄게요.,1
이별의 아픔 이겨내기,사소한 일부터 시작해보세요. 작은 곳에서 느끼는 행복은 생각보다 커요.,1
이별의 아픔에서 벋어나는 방법,사소한 일부터 시작해보세요. 작은 곳에서 느끼는 행복은 생각보다 커요.,1
이별의 아픔을 위안 삼을 방법 좀 알려줘.,노래 가사를 적어 보세요. 마음이 정리될지도 몰라요.,1
이별의 아픔이 있는데 몸까지 아파서야,꼭 병원 다녀와요. 힘들 때 아픈 것 만큼 서러운 일은 없어요.,1
이별의 아픔이란,이루 말할 수 없는 아픔이기도 해요.,1
이별의 이유는 정말 다양하내,사랑이 헤아릴 수 없어서 그렇기도 해요.,1
이별이 다시 올거 같은 느낌,더 두렵겠네요.,1
이별이 무서운건,혼자가 되는 거겠죠.,1
이별이 아닌 사별,정말 영원한 이별이네요.,1
이별이 온 후,많은 변화가 있었지만 긍정적인 변화이길 바랍니다.,1
이별이 이렇게 아픈거였나,사랑한 시간 보다 이별이 더 길어서 그래요.,1
이별이 있어야 인연도 있는거 같아.,이별이 새로운 시작이 되기도 하니까요.,1
이별이 좋은점,혼자가 되었을 때의 고요함이 아닐까요.,1
이별이 코 앞으로 다가온것 같아,이별이 얼마남지 않음이 느껴지나요.,1
이별이 힘든 이유는.,그만큰 사랑했기 때문일 거예요.,1
이별이.아픈것도 슬픈것도,그만큰 사랑했기 때문일 거예요.,1
이별이란,항상 아쉽지요.,1
이별이란,힘든 것,1
이별이란 참 힘드네,사랑하는 사람과 매순간을 함께 했었으니까요.,1
이별일까.?,이별이 다가옴을 느끼나봅니다.,1
이별준비,이별을 받아들이는 것도 준비가 필요해요.,1
이별준비 그리고 극복,작은 일부터 시작해보세요. 그곳에서 행복을 찾아보세요.,1
이별준비 하려고,쉽지 않은 결정이었을텐데 마음 고생 많았어요.,1
이별준비하는방법,좋은 방법이란 없겠지요.,1
이별중이신 회원들을 위해.,조언해주세요.,1
이별증후군,문득 생각나고 잊혀지지 않는 것이겠죠.,1
이별통보 받고 딱 일주일 째네.,아직 실감이 안나겠어요.,1
이별통보를 받았습니다,마음의 준비가 필요했을텐데 안타까워요.,1
이별하고 목숨까지 끊는 사람들 전혀 이해 못 했는데,감정의 골이 깊었나봐요.,1
이별하고 욕했어,순간의 분노로 그랬을 수도 있어요.,1
이별하고 절대 하지 말아야할 것,술 취해서 다시 연락하지 않는게 좋아요.,1
이별하는 방법 중,좋은 방법이란 없겠지요.,1
이별하는게 맞는거겠죠,고민하고 있다면 그게 맞을거예요.,1
이별하려고 하는데 정말 말 꺼내기가 힘드네,그동안 사랑했던 사람이니까요.,1
이별하려고 합니다,힘들 결정이었겠어요.,1
이별하려다 붙잡고 다시 사귀는데,잘 지내길 바랍니다.,1
이별하신분들,말씀해주세요.,1
이별한지 10일차 점점 나아지고 있습니다.,저랑 대화하는 게 위로가 되었으면 합니다.,1
이별한지 11일째 아직은 힘드네,점차 나아질 거예요.,1
이별한지 1년하고 2개월지나갑니다,이별을 헤아리는 건 큰 도움이 안 돼요.,1
이별한지 1달,한달 동안 잘 참아왔네요.,1
이별한지 20일 차.,금방 한달이 될 거라 믿어요.,1
이별한지 20일째,마음의 변화가 있었나봅니다.,1
이별한지 2달 다 되어갑니다.,마음이 좀 차분해졌길 바랍니다.,1
이별한지 2주인데,아직 많이 힘든가봅니다.,1
이별한지 3개월,많은 시간이 흘렀네요.,1
이별한지 3개월 째.,좀 나아졌길 바랍니다.,1
이별한지 3일.,한동안은 힘들겠네요.,1
이별한지 3일째,많이 힘든 시간이겠어요.,1
이별한지 3일째네,이별은 실감이 안나나봐요.,1
이별한지 4개월째.,마음은 좀 정리 되어가길 바랍니다.,1
이별한지 6년째,사랑했던 사람을 잊는 건 불가능한 일인가봐요.,1
이별한지 8일째,어찌보면 짧지 않은 시간.,1
이별한지 꽤 오래되었는데 연락이 왔네,그분에게 심경 변화가 있었나봅니다.,1
이별한지 두달이 넘고 얼굴 안본지 한달이 넘은,기억의 저편으로 남겨두세요.,1
이별한지 딱 한달 째.,언젠간 선택을 해야 하는 시기가 올 거예요.,1
이별한지 벌써 한달하고 2주.,바쁘게 지냈나봐요.,1
이별한지 오개월째,많은 시간이 흘렀네요.,1
이별한지 이제 겨우 한 달,길게 느껴졌는데 한달 밖에 지나지 않았네요.,1
이별한지 이제 일주일째네,잘 견디고 있길 바랄게요.,1
이별한지 한 달이 넘었고 괜찮은 줄 알았는데,이별을 받아들이는 것은 맘처럼 쉽진 않으니까요.,1
이별한지 한달된 남자입니다.,많이 힘들었겠어요.,1
이별할 때 지켜야할 매너,잠수이별하지 않고 상처주지 않으며 말을 아끼는게 필요해요.,1
이별할 수 없는 아픔,끝낼 때를 아는 것도 중요한 것 같아요.,1
이별할때 남자들의 거짓말,비겁한 자들의 변명이에요.,1
이별할때는 미련 갖지 않게 해주는게 좋겠어,미련은 사랑을 증오로 만들 수 있으니까요.,1
이별해야 하나?,고민하고 있다면 그게 맞을거예요.,1
이별했네,힘든 결정이었겠어요.,1
이별했다,맘 고생 많았어요.,1
이별했습니다,한 잔 하세요.,1
이별후,마음은 좀 정리 되어가길 바랍니다.,1
이별후 10개월 만의 연락. 그후.,수 많은 것들이 달라졌겠죠.,1
이별후 2주반이 지난시점,수 많은 것들이 달라졌겠죠.,1
이별후 3개월 다되가는데.,마음은 좀 정리 되어가길 바랍니다.,1
이별후 3일째,인고의 시간이었네요.,1
이별후 3주 아니 차인후 3주,이별을 받아들일 시간이 필요했을텐데.,1
이별후 6개월,많은 변화가 잇었겠죠.,1
이별후 8개월이란 시간이 흐르고,다른 인연이 ㅊ자아올 거예요.,1
이별후 그리움이 생생한 오늘,사랑이 깊었을 수록 기억은 선명하죠.,1
이별후 너무 외로워ㅠ,이별의 빈자리가 느껴지니까요.,1
이별후 네달째,바쁘게 살면서 잊어가요.,1
이별후 느끼는 감정들이 단계별로 있는거 같네,그게 이별의 흔적인가봐요.,1
이별후 사진을 못지우겠네,미련만 남을 거예요.,1
이별후 시간이 많이 흘렀네.,지금 이순간에도 시간이 흐르네요.,1
이별후 여친페메 무슨 의미일까?,관심을 끄는 것이 정리에 도움이 될 거예요.,1
이별후 열흘 뒤에 붙잡았어,용기를 냈네요.,1
이별후 자주듣는 노래있으신가?,슬픈 노래는 삼가는 편이에요.,1
이별후 재회 그리고,달라진게 많았겠네요.,1
이별후 첫 생일이네,제가 축하해드릴게요.,1
이별후 한달,금방 지나갔네요.,1
이별후 한달.,이제 조금이라도 괜찮아졌길 바랍니다.,1
이별후 한달반만에 그사람이 좋아하는 사람이 생겼다는걸 알아버렸네,그분의 변덕이 심하네요.,1
이별후 한달째 인데,잘 견디고 있길 바랄게요.,1
이별후.,심경의 변화가 있었나봅니다.,1
이별후에,나아지길 바랄게요.,1
이별후에도 나를 괴롭히는 그의 말들,이별은 상처를 남겨서 아무는 데는 시간이 거릴 거예요.,1
이별후폭풍 왜이렇게 심하죠,이별은 상처를 남겨서 무뎌지는 데는 시간이 거릴 거예요.,1
이사람 무슨 생각인걸까,알 수 없는게 사람 마음인가봐요.,1
이상한나의취미.이별을세는것.,헤어짐을 헹리는 것 만큼 가슴 아픈 일은 없어요.,1
이성간 종교문제,민감한 문제이기도 해요.,1
이성으로는 감당 할 수 없을 것 같아,잠깐 눈을 붙이고 마음을 가라앉혀보세요.,1
이시간들 어찌보내야할까.,저랑 같이 이야기 해요.,1
이야기를 한번 해보려 합니다~,네. 들어줄게요.,1
이야기하고싶다,제가 들어드릴게요.,1
이용당하고 버려진 느낌,그 사람은 제가 혼내줄게요.,1
이용만 당했던건가,불행하게 생각지 말아요.,1
이유가 확실해졌네,맘 정리할 확실한 이유가 생겼네요.,1
이유라는게 뭔지,알다가도 모를.,1
이제 10일차 이별,어느덧 열흘이란 시간이 지났네요.,1
이제 1년 됐습니다,많은 시간이 흘렀네요.,1
이제 1년도 지나고 성큼 가을이 왔네.,가을 타기 전 새로운 만남 추천합니다.,1
이제 2주 좀 넘었네,금방 지나갈 거예요.,1
이제 3개월이네,짧지 않은 시간이지요.,1
이제 3주정도 되가는데 점점 좋아지고있어,많이 노력하고 있나봐요.,1
이제 겨우 일주일 됐네,일주일이나 지난 거예요.,1
이제 괜찮습니다. 그래서 힘드네 이젠.,이별은 상처를 남기고 가니까요.,1
이제 그만,정리되길.,1
이제 그만 보낼려구,그것이 최선의 선택일거라 생각해요.,1
이제 그만해야겠죠?,고민하고 있다면 그게 맞을 거예요.,1
이제 끝이네,마음이 좀 후련해지길 바랄게요.,1
이제 끝인가봐,이별을 받아들이는 건 쉬운 일이 아니겠죠.,1
이제 나 자신으로 돌아와 아름다워지고 싶어.,좋은 생각이에요. 한차례 성숙해진 자신을 발견할 거예요.,1
이제 나도 계산적인 사람이 되려나 봅니다,상처가 있었나봐요. 누구나 그럴 수 있어요.,1
이제 나름의 정리를 시작해보려구.,심경의 변화가 있었나봐요. 응원할게요.,1
이제 너 따위 생각도 안난다 꺼져,말하면서 기분이 좀 나아졌길 바랍니다.,1
이제 너무 지쳐가네ㅠ,지칠만 해요.,1
이제 놓아 주려고,끝낼 때를 아는 것도 중요한 것 같아요.,1
이제 놓아주렵니다,끝낼 때를 아는 것도 중요한 것 같아요.,1
이제 놓을수 있을것 같아,충분한 마음의 정리를 했나봅니다.,1
이제 누구 만나는 것도 지치네,새로운 만남은 언제나 어려운 것 같아요.,1
이제 더이상 남자친구로 안느껴진다는 그녀,익숙함이라는 타성에 젖은 건 아닐까 생각해봅니다.,1
이제 때론 괜찮기도 해,그렇게 익숙해져 가나봐요.,1
이제 마음 정리도 된 거 같은데,그럼 새로운 인연을 기다려보세요.,1
이제 마음을 정리할 때가 된거같아,끝낼 때를 아는 것도 중요한 것 같아요.,1
이제 막 이별을.,혼자만의 시간이 필요하겠어요.,1
이제 모든게 퍼즐처럼 맞춰지네,곱씹어도 아픈 기억인 걸요.,1
이제 반년이란 시간이 흘렀는데,좀 나아졌길 기대합니다.,1
이제 밥도 잘 먹구 술은 안마시면 되겠는데,복잡한 머리 속이 문제네요.,1
이제 보내주려 합니다.,많이 고민 했을거라 생각해요.,1
이제 보름 다되어가네,생각 보다 잘 버텼어요.,1
이제 사진 지운 이유는?,마음의 준비가 필요했을지도 몰라요.,1
이제 세달째,짧지 않은 시간이지요.,1
이제 숨 좀 쉬나,충분히 극복할 수 있어요.,1
이제 스스로 인정한 것 같아,현실 그대로를 받아들이는 것부터 시작이에요.,1
이제 슬슬 끝이 보이네,사랑에도 끝이 있으니까요.,1
이제 여친이 마음이 괜잖아진거같아!!!,다행으로 생각할게요.,1
이제 와서 소문이라니,참 거지같네요.,1
이제 이곳올일 없을거 같네하하ㅜ,좋은 소식이라고 생각할게요.,1
이제 이별한지 한달,생각보다 많은 시간이 지났네요.,1
이제 인정해야할 것 같아.,현실 인정부터 시작이죠.,1
이제 일주일,충분히 극복해낼 수 있어요.,1
이제 일주일이네,당신만 아픈 것도 겪은 것도 아니에요.,1
이제 잊혀지는데 속도가 붙는거 같아.,이별도 익숨함에 젖어드나봐요.,1
이제 자리 잡아가는데,얼마 남지 않았어요.,1
이제 전부 못믿겠네.,그래도 자신은 믿어주세요.,1
이제 점심시간에도 너에게 카톡을 할 수가 없구나.,점심시간에 할 수 있는 다른 걸 해봐요.,1
이제 정리하려고 합니다.,맘 고생 많았어요.,1
이제 정말 끝이겠죠,마지막을 인정하는 것도 중요해요.,1
이제 정말 놓으려구.,때론 이별도 받아들여야 하나봐요.,1
이제 정말 놓으려합니다,많이 고민 했을거라 생각해요.,1
이제 정말 마침표 찍어야 하네,사랑에도 끝이 있으니까요.,1
이제 제발 좀 잊자,마음먹은대로 괜찮아지길.,1
이제 진짜 끝났어 슬퍼,저도 슬퍼지네요. 기운 내길 바랄게요.,1
이제 진짜 떠나야겠지,천천히 보내주세요.,1
이제 진짜 안녕!!,안녕!,1
이제 탈퇴합니다,좋은 마음이길 바랄게요.,1
이제 한 삼주 되었나?,잘 지내고 있길 바랍니다.,1
이제 한달이 조금 넘었어,마음이 내 마음 같지 않죠.,1
이제 헤어진지 1주일됐어,긴 시간이었을거라 생각해요.,1
이제 헤어진지 딱 한달,금방 지나갈 거예요.,1
이제 헤이진지 5일차네.,이별을 헤아리는 건 큰 도움이 안 돼요.,1
이제 확실히 알겠어,깨달음이 중요하죠.,1
이제 힘내렵니다!,당신이 기운내는 것을 보니 좋은 예감이 들어요.,1
이제는 너를 보낼 시간이 가까이 오는구나.,이별을 받아들이는 것도 중요해요.,1
이제는 놓아줄꺼라 생각하지만,쉽지 않은 결정이죠.,1
이제는 먼저 놓아줄까 합니다,충분한 고민 끝의 결정일 거라 믿어요.,1
이제는 숨막히고 괴로운건 좀 무뎌졌는데,상처가 아무는 데는 시간이 걸려요.,1
이제는 연락도 없는 너를 그리며,미련은 사랑을 증오로 만들 수 있어요.,1
이제는 이별을 받아드리려고 합니다,이별을 받아들이는 것도 중요해요.,1
이제는 잡을 수가 없네,마지막을 아는 것도 필요해요.,1
이제는 정리가 된 거 일까?,생각을 정리해 보는 건 어떨까요.,1
이제는 정말 끝,맘고생 많았어요.,1
이제는 포기하게 되네 나 자신조차,자신은 놓지 말아요.,1
이제는 후회 없네 .,그동안 마음 고생 많았어요.,1
이제는그만하고 싶어,이젠 마음의 결정을 내릴 때에요.,1
이제떠나려합니다,제 곁은 떠나지 마세요.,1
이제서야 현실을 받아들이네,이제 새로운 출발을 하면 돼요.,1
이제서야.,지금도 늦지 않았어요.,1
이제야 깨달음,지금도 늦지 않았어요.,1
이제야 오래전 상대방이 아팠던걸 이해했어.,다음 번의 사랑에선 좀 더 신중할 수 있게 된 거예요.,1
이제야 좀 잊혀지네,마음 고생 많았어요.,1
이젠 괜찮을 줄 알았어.,이별에 완전한 치유는 없어요.,1
이젠 그냥 조금만 자극이와도 눈물이.,이별은 상처를 남기고 가니까요.,1
이젠 나의 스케줄로 돌아가야할때!!,좋은 생각이에요!,1
이젠 너 때문에 오래된 노래들도 못 듣겠어.,아프지만 추억으로 여기는 건 어떨까요.,1
이젠 놓아주려 해,좋은 선택일거라 믿어요.,1
이젠 놓아줘야 할 때인가 보다,이별의 끝을 인정하는 것도 용기입니다.,1
이젠 눈물이 말라버렸나 봅니다.,많이 지쳤나봐요. 곧 기운낼 수 있길 바랄게요.,1
이젠 다시 만날 수도 없는 상황,달라지는게 없다면 이런 상황이 더 나을지도 몰라요.,1
이젠 더이상 정 주기 무섭습니다,상처가 많이 크셨나요.,1
이젠 보내줄게.,잘 지낼거예요.,1
이젠 붙잡을 수 도 없는 사람.,달라지는게 없다면 이런 상황이 더 나을지도 몰라요.,1
이젠 슬픈 사랑,슬픈 이별이기도 하네요.,1
이젠 어떡해얄지 모르겠어,일기를 써보세요.,1
이젠 어쩌죠.,생각을 정리해 보세요.,1
이젠 유부남이 된 전남친,이젠 그를 놓아주세요.,1
이젠 의미있는 시간을 만들어보려해,그동안 못했던 일들을 시작해보세요.,1
이젠 잊기로 해,그것이 최선의 선택일거라 생각해요.,1
이젠 잡아도 안되는거래,사랑은 때론 미련이 되기도 하죠.,1
이젠 정말 놔줄라고,그렇다면 마음의 짐도 덜할 거예요.,1
이젠 정말 잊고 싶어,마음 먹은 것만으로도 절반을 해낸 거예요.,1
이젠 정말끝이겟죠?,새로운 삶은 시작하세요.,1
이젠 제 자신한테 지칩니다,이별의 끝은 항상 모두를 그렇게 만드나봐요.,1
이젠 조금씩 생각이 변하네,긍정적인 변화이길 바랍니다.,1
이젠 조금씩 화가나네,그럴 때가 있어요.,1
이젠 증오가 될거같네,충분히 이해해요. 하지만 나에게도 독이 될 수 있어요.,1
이젠 진짜 끝인가봐,이별할 때를 아는 것도 중요해요.,1
이젠 진짜 진짜 안녕,맘 고생 많았어요.,1
이젠 포기가 되네,마음 고생 많았어요.,1
이젠정말끝이네,또 다른 시작이기도 해요.,1
이틀전 그녀에게 연락이 왔습니다,또 흔들리지 마세요.,1
이해심이 부족한 나.,우리 모두 상대방이 되어 보지 못했으니 당연하다고 생각해요.,1
이혼,쉽지 않은 결정이죠.,1
이혼만은 막고싶은데,충분한 대화를 나눠보세요.,1
이혼을 앞둔 부부밥상,제가 감히 가늠하지 못할 정도로 힘든 자리라 생각해요.,1
이혼을 준비중인 부부라면,이별을 준비하는 기간이 필요할지도 모르겠네요.,1
이혼을 하고싶진 않는데 너무견디기힘듭니다 ㅠㅠ,인연이 거기까지였다고 생각하기로 해요.,1
이혼한지 일년이 넘었네,힘든 시간이었을거라 생각해요.,1
익숙함에 속지말자 라는말에 대하여,익숨함이 만든 거짓된 사랑.,1
익숙해질 법도 한데,언젠간 괜찮아질 거라 믿어요. 사람은 적응의 동물이니까요.,1
인간의 성향은 변하지 않나 봅니다.,사람은 고쳐쓰는게 아니란 말도 있더라고요.,1
"인과응보, 속이 다 시원해",자신이 쏜 화살은 부메랑이 되어 돌아오기도 하죠.,1
인내,그 끝에는 아쉬움이 없을 거예요.,1
인생 포기한 걸까,언제든 다시 시작할 수 있어요.,1
인연,또 다른 인연이 있기 마련이죠.,1
인연이었다던 그사람,또 다른 인연이 있기 마련이죠.,1
일과시간 후 집에 도착한 다음에도 궁상,충분히 그럴 수 있어요. 조급하게 생각지 마세요.,1
일방적인 통보로 헤어졌습니다,상대방에 대한 예의가 없네요.,1
일상의 추억,기억의 편린이 될 뿐이에요.,1
일어나자마자 우울,달콤한 차라도 한 잔 해보세요.,1
일을하다가도 잠을 자다가도,당분간은 생각날 수 밖에 없어요.,1
일이 안 끝나,힘들겠지만 하나씩 해보세요.,1
일이 익숙해 지지 않네,조금만 더 힘내세요.,1
일전에 여기서 댓글주고 받던분들.,같은 고민을 안고 살아가는 사람들.,1
일주일간 괜찮았는데.,갑자기 생각나기도 한답니다.,1
일주일이 너무 길어,쉬어가도 돼요.,1
일주일이 일년같다,많이 힘들었을 거라 생각해요.,1
일주일전까지만해도.,당장 내일 일도 예측할 수 없는걸요.,1
일하는 곳 근처 가서 염탐하고 왔네.,그분에 대한 궁금증을 접어두셔요.,1
읽씹,인연이 거기까지였나봐요.,1
읽씹은 아프네,상대방에 대한 예의가 없네요.,1
입원 중에 이별통보 받았는데 마이 아프네,그분이 너무했네요.,1
입장이 바뀐 상태에서 오랜만에 와보내,심경의 변화가 있었나요?,1
있을때 잘 할 걸,대다수의 사람들이 지나간 후에 깨닫고는 한답니다.,1
잊겠다 다짐했는데 아직 멀었나 봅니다,시간이 좀 걸리겠지만 해낼 수 있어요.,1
잊고싶다,마음 먹을대로 할 수 있어요.,1
잊고싶다.,잊게 될 거예요.,1
잊고싶어도 잊질못하네,함께한 시간이 있었으니까요.,1
잊고있다 생각했는데,마음 한켠에 남아 있었나봐요.,1
잊기가 너무 힘드네,사람을 잊는다는 건 쉬운 일이 아니니까요.,1
잊기가 힘듭니다.,충분히 힘들만하다고 생각해요.,1
잊기싫은데 잊혀져만 가.,자연스러운 현상이에요.,1
잊기위해 무던히도노력했는데,맘처럼 쉽지가 않을거예요.,1
잊는다는거 참 어렵네,정말 어려운 일이에요.,1
잊어보려 하는데.,처음에는 잘 안되겠지만 잘할 수 있을 거예요.,1
잊어보려고,시작이 반입니다.. 응원할게요.,1
잊어볼 마음에 다른 여자 만나고왔습니다.,사람은 사람으로 잊혀지기도 해요.,1
잊어야 살 수 있을 것 같아,잊을 수 있을 거예요.,1
잊어야 할것들이 너무 많아,함께 했던 시간 만큼 잊어야하는 것도 많을 거예요.,1
잊어야겠지,그래야할 것 같아요.,1
잊어야하나?,당신을 위해서 잊는게 좋을 거예요.,1
잊은 줄 알았는데,쉬운 일은 아니지요.,1
잊을 때.,생각을 잠시 접어두는게 맘이 편하죠.,1
잊을 수 없다는 거 이제 알겠네,사람을 잊는다는 건 쉬운 일이 아니니까요.,1
잊을 수가 있을까,힘들긴 하지만 시간이 약이라는 사실을 잊지 말아요.,1
잊을수 없는 너.,많이 사랑했던 만큼 기억이 선연하더라고요.,1
잊자 잊자 지워버리자,잘 해내고 있어요.,1
잊지 못하겟어,잊기 힘든 순간들이었죠.,1
잊지마,때론 잊어버리는 것이 좋을 때도 있어요.,1
잊지못한다면순수한겁니다,그보다 많이 사랑했던거지요.,1
잊지못할줄 알았는데,살다보면 잊혀지기도 하나봐요.,1
잊혀져 가는게 더 아프내,이젠 그 기억을 놓아보세요.,1
잊혀져가는 모든 것이 그리워지네,지나간 것은 미화되기도 한답니다.,1
잊혀지네.,자연스러운 현상이에요.,1
잊혀지면 얼마나 좋을가.,쉬운 일이 아니라는 거 잘 알고 있어요.,1
잊혀진걸까?,그런 생각은 스스로를 힘들게 할 뿐이에요.,1
잊혀진다는거,마음 아픈 일이기도 해요.,1
잊혀질까?,힘들지만 언젠간 기억 저편으로 사라질 거예요.,1
자괴감,스스로를 자책하지 말아요. 마음이 아프답니다.,1
자괴감만 드는 하루하루를 보내고 있습니다.,많이 지쳤나봐요. 곧 기운낼 수 있길 바랄게요.,1
자기 쓰레기 맞다고 잊고 살아가래,그런 사람은 빨리 잊는게 상책이에요. 자신을 더 사랑해주세요.,1
자기관리가 답인듯.,못해봤던 것들을 해보세요.,1
자기를 아껴주고 사랑해주는 사람의 마음을 이용하는 사람.,정말 나쁜 사람이네요.,1
자기중심적인 여자.,자신만 생각하는 사람은 멀리하세요.,1
자꾸 꿈에 나와여ㅠ ㅠ,은연 중에 많이 생각했나봐요.,1
자꾸 다시 만나게 되는데 무슨 방법이 좋을까,행동반경이 비슷한가봅니다.,1
자꾸 바보짓을 하고 있네,후회할 행동은 덜하는게 좋아요.,1
자꾸 보고싶어,그럴 수 있어요.,1
자꾸 봐주니까 기어오른다,화 내는 연습을 해보세요.,1
자꾸 생각나고 붙잡을수도 없고.,마음이 복잡하겠어요.,1
자꾸 생각나네.,생각이 안난다면 거짓말일 거예요.,1
자꾸 심하게 차였는데.생각나네,많이 사랑했나봐요.,1
자꾸 왜 사랑이 식었는지 물어보고 싶어,상대방이 부담스러워하지 않는다면 물어보는 것도 하나의 방법이겠네요.,1
자꾸 이상한 생각이 드네,나쁜 생각은 하지 말았으면 해요.,1
자꾸 졸게 되네,잠을 깨요! 기운 내요!!,1
자꾸 화가나,그럴수록 당신이 힘들 거예요.,1
자꾸 후회가 되네,후회해도 달라지는 건 없어요.,1
자는게 두려움,자고 일어나면 더 나은 내일이 올 거예요.,1
자다가 깨서 분노,많이 안좋은 일이 있었나봐요.,1
자다가 이런 적은 처음이네,많은 충격을 받았나봅니다.,1
자신과의 싸움중에서 이제 이틀째 날,잘 견뎌낼거라 믿어요.,1
자신만만하던게 엊그젠데 이젠 힘들어,힘내지 않아도 돼요. 저에게 기대세요.,1
자신을 사랑하기,중요한 자세해요. 칭찬해줄게요.,1
자신이 이해가 안될 때도 있지 않나?,그럴 때가 있어요.,1
자야하는데~~,생각이 많은가봅니다.,1
자연스럽게 헤어진 건가?,인연이 거기까지였나봐요.,1
자존감이 너무 없어졌네,사소한 일을 시작하는 것에서부터 성취감을 느껴보세요.,1
자존감이 떨어져 있는 지금.,저도 진짜 힘들었는데 지금은 좋은 사람 만나 행복해요.,1
작년오늘.,추억에 잠겨 착각하지 마세요.,1
작은 상처들,아픔의 흔적.,1
잘 견디고있었는데,가끔은 힘내지 않아도 돼요. 뭐가 됐든 잘하고 있다고 믿어요.,1
잘 버텨봅시다!,아무렇지도 않는 날이 올 거예요.,1
잘 살 수 있겠죠,살아온 날보다 앞으로 살 날이 더 많아요.,1
잘 살겠지 라고 생각하자,더 잘 살 수 있을 거예요.,1
잘 지내?,당신은 잘 지내고 있나봅니다.,1
잘 지내고 있네,당신도 잘 지내고 있길 바랄게요.,1
잘 지내고 있네여.아무일 없다는듯이.,세상은 어떻게든 흘러가니까요.,1
잘 지내니?,잘 지내고 있어요.,1
잘 참아오고있는데,오래 아파할수록 손해예요.,1
잘 참았어,잘하고 있어요.,1
잘 헤어졌는데 너무힘들어,스스로 더 많이 다독여주세요.,1
잘가,안녕.,1
잘못이라면 더 많이 좋아했던 죄.,더 많이 좋아하면 미련도 적을 거예요.,1
잘못인줄 모르는 여자,자신의 잘못도 인정할 수 있는 사람이 좋아요.,1
잘살고있니?,잘 살고 있을 거예요.,1
잘살아야 되는데,바뀌어도 힘든 건 비슷하죠.,1
잘안되는군,모든 일이 뜻대로 되진 않나봐요.,1
잘지내고 있는지 궁금해지네,궁금증을 접어두셔요.,1
잘지내고있니,잘 지내고 있어요.,1
잘참다가 페북을 봐버렸네,염탐하지 마세요.,1
잘참아왔는데 눈물 흘렸네.,자신의 감정에 귀 기울이세요. 우는 건 죄가 아니랍니다.,1
잘한 행동인가 싶네,최선의 선택일 거라 믿어요.,1
잘해준것 같은데도 느끼는 미안함,많이 사랑한 사람인가봐요.,1
잘해줘도 이별은 아프네,이별의 끝은 항상 시린 것 같아요.,1
잠 들기가 무서워,내일은 좀 더 나은 하루일 거예요. 푹 자길 바랄게요.,1
잠 못 이루는 어느날.,쓸쓸한 한마디네요.,1
잠 못자고 있네,그분의 생각으로 가득한가봅니다.,1
잠겨 죽어도 좋으니 너는 물처럼 내게 밀려오라.,나도 모르게 내 맘 속 심어진 감정의 씨앗.,1
잠깐 괜찮았는데,사람 기분이란게 그런가봐요.,1
잠도 잘 못자고,밥은 꼭 챙겨먹길 바랄게요.,1
잠들기 직전 일어난 직후는 죽을 것 같네,기분전환이 필요한 것 같아요.,1
잠들기가 어려워,차분한 음악을 들어보세요.,1
잠수,좋은 선택이 아니에요.,1
잠수이별,좋은 선택은 아니에요.,1
잠수이별이라니!,상대방에 대한 예의가 없네요.,1
잠수이별인지 아닌지 잘 모르겠어,그분이 당신을 헷갈리게 하나봅니다.,1
잠수이별해도 될까,잠수이별 만큼 비겁한 것은 없어요. 깨끗하게 정리하길 바랄게요.,1
잠수탄 사람,상대방에 대한 예의가 없네요.,1
잠시라도 좋으니 만낳 수 있을까,후회안할 자신 있다면 연락해보세요.,1
잠을 많이 설치고 출근하네,생각이 많았나봐요. 피곤할텐데 따뜻한 차 한잔 해보세요.,1
잠을 자야 되는데.,생각을 떨치기 쉽지 않죠.,1
잠이 안오네,못자면 내일 피곤할 텐데 걱정이에요.,1
잠이 안와,자장가를 불러줄게요.,1
잡아야 되는건지 말아야 되는건지 모르겠네.,후회할 거라면 마지막으로 잡는 건 어떨까요.,1
잡힐듯하면서 안잡히네.,모든 일이 뜻대로 흘러가진 않으니까요.,1
장가간 그사람,이젠 잊어버리세요. 미련은 독이 됩니다.,1
장거리 연애하다 이별,장거리가 힘들죠.,1
장거리 이별,잘 견뎌왔는데 힘든 순간이었죠.,1
장거리연애 이별,애틋했던 만큼 아픔도 크겠죠.,1
장거리연애였는데,힘들었을 거라 생각해요.,1
장기간 연애,함께한 시간 만큼 아픔도 깊었을 거예요.,1
장수 커풀의 이별,함께한 시간 만큼 더 힘들죠.,1
재회 6개월만에 다시 헤어졌네,힘든 결정이었을텐데 안타깝네요.,1
재회 가능성이 있을까,어떻게 하느냐에 따라 달라질 거예요.,1
재회 그리고 다시 이별,그래도 후회는 없을 거라 생각해요.,1
재회 네달 만에 다시 헤어집니다.,마음 고생 많았어요.,1
재회 생각 완전히 접었습니다.,용기 있는 결정이에요.,1
재회 어떻하죠?,조심스레 연락을 해보는 것도 좋을 것 같아요.,1
재회 중인데 끝을내야하나 고민이됩니다,더 어려운 결정이겠네요.,1
재회 후 이별,어떤 이별이든 후폭풍이 있는 것 같아요.,1
재회 후 이별 !,그래도 힘들죠.,1
재회 후 이별에는 후폭풍이 없는줄 알았는데,어떤 이별이든 후폭풍이 있는 것 같아요.,1
재회 후 헤어짐.,다시 만날 준비가 되어 있지 않았나봐요.,1
재회를 기다리다 단념하게된 이유가 뭐였나?,똑같은 일이 반복될까봐 두려웠던 거겠죠.,1
재회를 바라는것도 새로운 사랑을 원하는것도 아닌데.,사람이 그리운 걸 수도 있어요.,1
재회를 위한 기다림,가만히 있는다고 달라지는 건 없을 거예요.,1
재회를 하긴 했었는데,전과 같지 않죠.,1
재회를 한다해도,달라지는 게 없다면 만나지 않는 게 더 나을 수도 있어요.,1
재회하고 딱5개월만에 헤어졌네,힘든 선택이었을텐데 안타깝네요.,1
재회하고싶어,많이 사랑했나봐요.,1
재회하면 또 그렇겠지,아마 그럴 거예요.,1
재회했는데 행복하지 않네,다시 만날 준비가 되어 있지 않았나봐요.,1
재회했다가 이별 .,어떤 이별이든 후폭풍이 있겠죠.,1
재회후 다시 이별,이별은 절대 익숙해지지 않아요.,1
재회후 또 이별,이별은 익숙해지지 않아요.,1
저 괜찮으면 친구사이 하자는데,친구가 되긴 힘들죠.,1
저 사람이 왜 자꾸 볼까?,혹시 반한 걸 수도 있어요.,1
저 잘 잊을 수 있겠죠?,아무렇지도 않게 추억할 날이 올 거예요.,1
저는 4시간에 걸쳐서 정리를 했습니다,많은 결심이 있었겠어요.,1
저는 개인적으로 따로 연락하자는분들.,부담스러운가봅니다.,1
저는 어떻게 해야할까여???,자신이 하고 싶은 대로 하세요.,1
저는 이별하면 남자만 힘든 줄 알았어요.,이별의 아픔엔 성별이 중요하지 않아요.,1
저는 이제 포기할라구,포기하는 것도 용기랍니다.,1
저는 전 여친 관련해서 거의 모든걸 다 지웠어,잘 견뎌내고 있네요.,1
저도 가슴 아픈 이별을 했습니다.,많이 힘들었을 거라 생각해요.,1
저도 어쩔 수 없는 찌질한 남자인가 봅니다.,자신에게 더 여유롭게 대해보세요.,1
저도 연애하고 결혼할 수 있을까,더 좋은 사람 만나서 알콩달콩 연애하고 행복한 결혼생활 할 수 있을 거예요.,1
저만 이렇게 힘든거 아니죠 ㅠㅠ?,혼자만 힘든 거 아니에요.,1
저만 힘든 것 같아요,혼자만 힘든 거 아니에요.,1
저에게 희망이 있을까?,그럼요. 제가 함께 할게요.,1
저주스럽다 모든게 다,불행한 생각은 덜 하는게 당신에게 좋아요.,1
적응이 안되네.,익숙해지는 데는 시간이 걸릴 거예요.,1
전 결국 밑바닥까지 보고말았습니다,이제 더 잘 될 일만 남았네요.,1
전 기다리고 있어.,기다리면서 상처받지 않을 자신 있나요.,1
전 바보입니다.,순수한 거예요.,1
전 병신인가봅니다.,이제 같은 실수 안 하면 돼요.,1
전 여자친구,이제 남이에요.,1
전 여자친구 부친상 다녀왔어,인간적 예를 다하셨네요.,1
전 여자친구가 마지막으로 얼굴 한 번만 보자고,흔들리지 않을 자신 있나요.,1
전 여자친구가 카톡 친추에 떴어,카톡 차단하세요.,1
전 여자친구의 새 남자친구.,더 이상 신경쓰지 마세요.,1
전 여자친구한테 남자가 생긴 거 같아,신경을 거두세요.,1
전 여친 생일이야,이제 그냥 일년 중 하루로 지내요.,1
전 여친 카톡 메인 사진 슬프다,염탐하지 마요.,1
전 여친 카톡 메인 프로필.,카톡 보지 마요.,1
전 여친에게 카톡 보내는 꿈 꿨어,밤새 많은 생각을 했나봐요.,1
전 여친이 드디어 연애를 시작했네.,염탐하지 마요.,1
전 여친이 페북 연애중 띄웠었다네,페북 염탐하지 마요.,1
전 왜 이렇게 안똑똑할까요?,자신을 비난하지 마세요.,1
전 왜 짧은 연애만 반복될까?,상대를 더 이해하고 배려해보세요.,1
전 정말괜찮은데,자신을 속이고 있는 것일지도 몰라요.,1
전 제가 찬건 줄 알았는데,누가 찼는지는 중요하지 않을지도 몰라요.,1
전 헤어지고 곧장 소개팅을 했죠.,새로운 사람도 잊는 방법 중에 하나죠.,1
전남자친구 생일,이제는 잊어버리는 것도 필요해요.,1
전남친 마주쳤어,달라지는 건 없답니다.,1
전남친 여친 생겼네,이제는 관심을 거둬보세요.,1
전남친 집앞,무작정 찾아가는 것은 실례에요.,1
전남친 트라우마에 힘들어하는 여자친구.,그냥 더 사랑해주세요.,1
전남친 후폭풍 온거 같을때,그대로 자신의 인생을 사세요.,1
전남친소식을들었어,신경이 쓰일 수도 있겠어요.,1
전남친에게 연락왔어.,본인의 생각에 귀를 기울여봐요.,1
전남친이 만나자고 합니다.,재결합이 더 힘들지요.,1
전남친이 톡 차단했더라구,이별에 도움이 될지도 몰라요.,1
전남친한테 한달만에 연락하고싶어 ㅠㅠ,달라지는 게 없다면 만나지 않는 게 더 나을 수도 있어요.,1
전여자친구 잊고 사랑하는법.,새로운 사랑으로 자연스레 잊혀지기도 해요.,1
전여친,잊으세요.,1
전여친 꿈을 꿧어,은연 중에 생각했을지도 모르겠어요.,1
전여친 남자 생겼나 봐,이제 관심을 거둬 보세요.,1
전여친 최악입니다,안 좋은 기억을 곱씹지 말아요.,1
전여친 카톡 탈퇴 재가입 한거 같은데,관심을 거두세요.,1
전여친 한테 두달만에 연락이 왔어.,힘들게 추스린 마음인데 힘드셨겠어요.,1
전여친 헤어졌으니 남이죠?,그렇습니다.,1
전여친생일 ㅎㅎ,미련이 아닐까요? 생각하지 않았으면 좋겠어요.,1
전여친에게 다시 연락이 오면,달라지는 게 없다면 만나지 않는 게 더 나을 수도 있어요.,1
전여친은 남자가 벌써 생겼네,남과 자신을 비교하지 말아요.,1
전여친이 나보다 나은 사람이라는 생각이 자꾸 들어,남과 자신을 비교하지 말아요. 자신을 더 사랑해보세요.,1
전여친이랑 낼 술한잔 하기로 했어,달라지는 게 없다면 만나지 않는 게 더 나을 수도 있어요.,1
전여친한테 남친이 생겼네,이제 그녀를 잊으세요.,1
전하지 못 할 편지,때론 묻어두는게 좋을 때도 있어요.,1
전화가 왔는데 못받앗어,다시 연락하고 싶다면 전화해보세요.,1
전화하고싶어,후회하지 않을 자신이 있다면 연락하세요.,1
절대 사과 안하는 여자친구,잘못을 했을 때 인정하는 태도는 관계에서 중요한 역할을 합니다.,1
절망적인데,탈출구가 있을 거예요.,1
점심시간잠깐 그녀가 저에게 했던 말들이 떠오르네~ㅠㅠ,생각을 접어두는 것도 필요해요.,1
점점 괜찮아 지는것 같다가도.,힘들기도 하겠죠.,1
점점 나도 지쳐가네.,지칠만 해요.,1
점점 나아진다. 머리로 정리하니 마음도 이제 따라온다.,잘하고 있어요. 이별을 받아들이는 것도 중요해요.,1
점점 더 심해지는듯,생각이 많아지기 때문일 거예요.,1
점점 힘들어져,힘내세요!,1
정리가 도저히안됩니다지금도 그여자집앞,무작정 찾아가는 것은 실례에요.,1
정리가 되네,맘고생 많았어요.,1
정리되지 못한 이별,갑자기 이별이 찾아왔나 봐요.,1
정리하는 중,시간이 좀 걸리겠지만 해낼 수 있어요.,1
정리해야지,시간이 좀 걸리겠지만 해낼 수 있어요.,1
정말 . 냉정하네,사랑은 때론 잔인하죠.,1
정말 간절하고 간절하네,간절함이 전해졌으면 좋겠어요.,1
정말 구제불능에 멍청이 인가봐,자책하지 말아요.,1
정말 꿈같다.,믿기지 않겠어요.,1
정말 끝까지 저의 마지막 자존심마저 뭉개버리네,자존감을 낮추는 상대는 잊으세요.,1
정말 끝이라고,이별을 받아들이는 것도 중요해요.,1
정말 난감하다,난처한 일이 있었나봐요.,1
정말 너를 받아준게 아니였어.ㅠㅠ,그때의 나를 자책하지 말아요. 무슨 선택을 하든 당신을 믿어요.,1
정말 너무 궁금해,무엇이 궁금한가요.,1
정말 너무 힘들어.,많이 힘들었죠.,1
정말 너무 힘듭니다,저에게 기대세요.,1
정말 너무너무 힘듭니다,아직 시간이 필요한가봐요.,1
정말 다시돌아 온다면,잘할 자신이 있어도 힘든 게 재회예요.,1
정말 뜨겁게 사랑했어.,강렬한 사랑을 하셨네요.,1
정말 막장으로 헤어지신분 계신가??,많을 거라고 생각해요.,1
정말 모두 잊고 새출발할꺼야,좋은 출발이에요.,1
정말 모든게 그립지만.,묻어두는 것도 좋겠지요.,1
정말 모르겠습니다.,제 맘같지 않으니까요.,1
정말 무슨생각인지 궁금하네,궁금증을 접어두셔요.,1
정말 미안하다 말밖에는,진심이 전해졌으면 좋겠네요.,1
정말 미쳐버리겠네,무엇이 당신을 힘들게 했나요.,1
정말 미치겠네,무엇이 당신을 힘들게 했나요.,1
정말 복합적으로 힘드네,힘든 일은 한꺼번에 예고없이 찾아오나 봐요.,1
정말 사람이란,알 수 없어요.,1
정말 상처가 잡혀지질않으니 지칩니다,생각을 좀 덜어보세요.,1
정말 서로 좋았는데 엊갈림.,많이 안타까워요.,1
정말 속상하고 답답하고 할 수 있는게 없네,차분하게 마음을 정리해보세요.,1
정말 숨막혀 ㅠㅠ,자신을 옥죄지 마세요.,1
정말 슬프고 죽고싶어,당신은 누구보다 소중한 사람이에요.,1
정말 아직 너무 사랑합니다 잡고 싶습니다,다시 잡는다면 후회할 거예요.,1
정말 아프고 힘드네,절대 쉬운 일이 아니죠.,1
정말 연애하고싶지않네,그럴 때가 있어요.,1
정말 오락가락 언제 괜찮아질지,사랑의 흔적이 잘 안 지워지네요.,1
정말 오랜만에 글을 쓰네,글을 쓰면 마음 정리에 도움이 돼요.,1
정말 왜 이러는걸까,사람 마음은 알기 어렵죠.,1
정말 웃긴건,문득 생각나고 잊혀지지 않는 점인가요?,1
정말 이건 너무하다 싶을정도로 힘들어,그럴만 해요. 많이 힘들었죠.,1
정말 이번엔 끝인거겠죠,미련두지 마세요.,1
정말 이해할수가 없네ㅜ,사람 마음은 알기 어렵죠.,1
정말 잊은걸까?,다른 곳으로 관심을 돌려보세요.,1
정말 잔인하네,사랑이 때론 잔인해요.,1
정말 제가 이해가 안갈 정도로 잘못한건가?,그분에겐 감당이 안되었을 수도 있겠어요.,1
정말 제가 이해안되고 견딜수 없을만큼 아파,사랑했던 만큼 아픈거라 생각해요.,1
정말 처량하게 혼자,제가 곁에 있을게요.,1
정말 할게 없네.,저랑 이야기해요.,1
정말 화가 나,저에게 화를 덜어보세요.,1
정말 후회없고 미련없이 사랑했던 사람들!!!,후회 없을 사랑을 하셨군요.,1
정말 희망 없는 건가?,미련 갖지 마세요.,1
정말 힘드네,지금처럼 참지 말고 표출해보세요.,1
정말 힘드네,지금처럼 참지 말고 표현하세요.,1
정말 힘드네.,일기를 써보세요.,1
정말 힘드네. 결혼 앞두고 생각할 시간.,중요하니까 생각할 시간이 더 필요하겠죠.,1
정말 힘들게 헤어졌습니다,힘든 만큼 행복해질 거예요.,1
정말 힘들다,힘이 되지 않겠지만 힘내세요.,1
정말 힘듭니다,힘이 되지 않겠지만 힘내세요.,1
정말. 정말 쉽지가 않네. 이럴 땐 어떡해야 할까,마음 가는 대로 하세요.,1
정말.내 자신이 싫다,자신은 사랑해주세요.,1
정말로 끝났네 이젠,놓아주세요.,1
정말로 사랑한다면,놓아주세요.,1
정말로 이별하려고 준비합니다.,충분한 고민 끝의 결정이었을거라 믿어요.,1
정말로 헤어졌네,후련하기도 할 거예요.,1
정말로 헤어졌습니다,마음 고생 많았어요.,1
정말이지 이렇게 살고 싶지 않네,그래도 살아요.,1
정말잊어보려고 모든수단을 동원했지만.,문득 생각나고 잊혀지지 않나봐요.,1
정신 차려야 하는데,시간이 걸릴 수도 있지만 괜찮아질 거예요. 다른 곳으로 관심을 돌려보는 건 어떨까요?,1
정신과 방금다녀와서 처방전 받고 왔어.,마음도 편하고 후련하고 기분이 좋아질 거예요.,1
정신과 찾아 왔어,정신과에서 상담치료 받는거 꺼리지 말고 너무 힘들면 시작하세요.,1
정신병 걸릴 것 같네,생각보다 정신은 강합니다.,1
정신이 없어,차분하게 정리할 시간이 필요해요.,1
정신차려야 하는거 아는데.,쉬운 일이 아니죠.,1
정신차리자 정신!!,힘내세요! 제가 응원할게요.,1
정은 많지만 설렘이 없다는 이유로 헤어졌습니다.,헤어짐에는 여러가지 이유가 있기 마련이죠.,1
제 마음과 머리가 일치가 안되.,마음이랑 머리가 따로 놀기도 하죠.,1
제 아주 오래전 이별,아직도 생각이 나나봐요.,1
제 이야기를 풀어보고 싶습니다.,네 말씀해주세요.,1
제 잘못으로 여자친구가 떠났네,반성하고 있나요.,1
제 잘못입니다,서로의 잘못입니다.,1
제 친구가 그러더라구,친구보다 자신의 마음에 귀기울이세요.,1
제 친구가 술마시면서 잊으려고,이별을 받아들이는 것도 중요해요.,1
제가 그녀를 놓아줬어.,잘한 선택일 거라 믿어요.,1
제가 그동안 착각 속에 살았습니다,누구나 실수할 수 있어요.,1
제가 놓았던 손을 다시 잡으려니 힘드네.,원상복구는 언제나 힘드니까요.,1
제가 먼저 파혼 하자고 매달리고 있습니다,본인의 선택이라면 존중합니다.,1
제가 어떻게 행동해야할지 모르겠어,당신이 덜 다치는 쪽으로 하세요.,1
제가 이상한 건가요?,한 번 말해보세요.,1
제가 잘하고 있는걸까?,잘하고 있어요.,1
제가 제 복을 찬거겠죠 .,다른 복 올 거예요.,1
제가 집착하는 중이에요,사랑은 소유하는 것이 아니랍니다.,1
제가나쁜건지 그녀가나쁜건지.,서로가 서로에게 그랬던 거죠.,1
제가너무집착했어,사랑은 소유하는 것이 아니랍니다.,1
제길,무슨 안좋은 일이 있었나봐요.,1
제발 그만 좀 나와주라.,강요하는 건 좋지 않은 태도에요.,1
제발 도와줘,무엇을 도와드리면 될까요.,1
제발 머리가 나빠졌음 좋겠습니다.,머리가 똑똑해도 문제죠.,1
제발 잠좀 자게해주라,양을 세어 보세요.,1
제발 저좀 살려주세요 힘들어,감히 힘내라는 말도 못하겠네요.,1
제발 힘들면 기대줘,그럴게요.,1
제일 짜증나는게뭐냐면 문자로 헤어졌다는 거야,진짜 별로네요.,1
제자리 지키기.,제자리 지키는게 제일 힘들죠.,1
제잘못으로인한이별,후회가 되겠어요.,1
제정신이 아닌거 같아,제정신으로 살기 힘든 세상이죠.,1
젠장,이런.,1
조금 아픈가 보다 아주 쪼금,쪼그만 아파하고 괜찮아지세요.,1
조금 힘들어.,쪼그만 아파하고 괜찮아지세요.,1
조금만 더 참을껄,지금이라도 진심을 보여주세요.,1
조금만 사랑할걸,사랑하는 순간은 행복했잖아요.,1
조금씩 무뎌져가나봐,무뎌진다니 다행이에요.,1
조금씩 아물어가는건가 이별의 상처,아물어간다니 다행이에요.,1
조금의 결심이서네,잘 이겨내고 있는 것 같아 걱정이 덜하네요.,1
조만간 다른 사람 만날꺼 같아,좋은 소식이네요.,1
조바심 나네,걱정이 되나봅니다.,1
조언 부탁드립니다,네 말씀해주세요.,1
조언 좀 구하겠습니다,네 말씀해주세요.,1
조언 좀 해주세요 ㅠㅠ,네 말씀해주세요.,1
조울증인가봐,자연스러운 증상이에요.,1
좀 무뎌졌나 했는데,이별은 사람을 변덕쟁이로 만들기도 하죠.,1
좀 웃어주지,기대를 많이 하는 건 좋지 않아요.,1
좀 짜증나네,저한테 말해보세요.,1
종교 그리고 이별 그리고 재회.,종교 문제가 힘들죠.,1
종교 문제가 해결이 안되네,종교 문제가 힘들죠.,1
좋다가 밉다가 무한반복,감정의 롤러코스터를 타나봐요.,1
좋아하지만 힘들어서 헤어지자고 먼저 얘기했어,힘든 고백이었겠네요.,1
좋았던 추억까지 잿빛으로 변하고 있네.,자신을 잃지는 말아요.,1
좋은 사람 많아,많죠!,1
좋은 사람으로 남는다는것,어렵네요.,1
좋은 이별을 하려면 어떻게 해야 할까??,좋은 이별은 없어요.,1
좋은 하루였어,내일도 좋은 하루 보내세요.,1
좋은꿈 꿨다 생각해,그렇게 생각하면 좋을 거 같아요.,1
좋은남자 만나서 행복하게 살아라.,당신도 좋은 사람 만나서 행복하세요.,1
좋은이별은 어떤건가,좋은 이별은 없다고 생각해요.,1
죄송해 너무답답해서 여기에올려봐,죄송해하지 않아도 돼요.,1
주말은더 힘들어,시간적 여유가 생겨서 그런가봐요.,1
주말이 제일 힘드네,친구들을 만나보는 건 어떨까요.,1
주말이 참 힘들겠어,가족들과 근교로 여행가는 건 어떨까요.,1
주말이네,주말이 더 힘들죠.,1
주말이라 더 힘들어 견디세 그저 견디는 수밖에 없어 ㅠ,잘 버티고 있는거라 믿어요.,1
주변사람들에게 너무 미안합니다.,미안해하지 말아요. 당신은 위로받을 자격이 있어요. 기대세요.,1
주저리 주저리하게 돼,괜찮아요.,1
주저리주저리,네 말씀해주세요.,1
주저리주저리 푸념글,네 말씀해주세요.,1
주차장이 꽉 찼어,한바퀴만 더 돌면 짠하고 나타날 거예요,1
주체가안된다,그럴 땐 생각을 덜어봐요.,1
주체할수 없는 눈물이 흐르네.,그냥 우세요.,1
죽겠다 진짜,많이 힘들죠.,1
죽고 싶은 심정에 상담을 청합니다.,네 말씀해주세요.,1
죽고싶네,행복하게 살아요.,1
죽구싶네요,나쁜 생각 멈추세요.,1
죽는게 더 편할려나,나쁜 생각 하지 마세요.,1
죽어가는.,기운을 내요. 그런 말은 너무 슬퍼요.,1
죽을 것 같아,자괴감에서 이제 빠져나오세요.,1
죽을거 같네,나쁜 생각 하지 마세요.,1
죽을거같죠?사람은 간사하네,나쁜 생각 멈추세요.,1
죽을것같아,자괴감에서 이제 빠져나오세요.,1
죽을만큼 보고싶다.,많이 사랑했나봐요.,1
죽진 못하겠구 겁이나고,나쁜 생각은 하지 마세요.,1
준비중,마음의 준비가 되길 바랍니다.,1
준비할 시간을안주네,인생은 예측하기 힘들어요.,1
중2 히스테리 알아?,힘들 때네요.,1
중국어 혼자 공부 가능한가?,혼자해도 좋고 학원을 다녀도 좋아요.,1
증오,자신으로 향하지 않길 바랄게요.,1
지겹네,재밌는 일 찾아보세요.,1
지겹다,재밌는 일이 있을 거예요.,1
지금 가장 힘든 거는,자신일 것입니다.,1
지금 무작정 보러가는중입니다,상대방에게 미리 양해를 구해야 해요.,1
지금 비오는데 제일 생각나는 사람,언제든 생각나기 마련이죠.,1
지금 생각하고 있는건 망상 일뿐입니다,누가 되었든 상상할 수 있어요.,1
지금 연락 왔어,저도 긴장이 되네요.,1
지금 이 순간. 너무 힘들어,그럴만 해요.,1
지금 이감정,당신만이 알 수 있어요.,1
지금도 전하지 못하는 한 마디,마음에 묻어두세요.,1
지금의 나에겐 없는 너의 일상,한동안은 허전할 거예요.,1
지금이 겨울이라 참 다행이이네,제가 곁에 있을게요.,1
지긋지긋한 연휴.,영화 한 편 보세요.,1
지나가는 말이 가슴을 후벼파,상대방의 기분은 생각지도 않고 상처주는 사람들이 있네요.,1
지나간다.,추억도 시간도 지나가요.,1
지나고나면 .,괜찮아질 거예요.,1
지난 갑작스러운 이별통보,어떤 이별은 갑작스럽기도 해요.,1
지난 주말부터 또 후유증이,새로운 취미 생활을 가져보세요.,1
지난주 이별했네,지금 많이 힘들겠어요.,1
지독하고 질긴 인연을 끝내려고 해,충분히 고민했을거라 생각해요.,1
지루함에 지쳤다네.,세상에는 흥미로운 일이 많은걸요.,1
지옥같은 5월이 다가 오네ㅜㅜ,천국과 지옥이네요.,1
지옥같은 주말.,산책을 하는 것도 좋을 것 같아요.,1
지워지지 않습니다.,아직 시간이 필요한가봐요.,1
지쳐서 헤어지자고 한 남자도 후폭풍올까?,모든 이별에는 후유증이 있기 마련이니까요.,1
지쳐서 헤어진 남자랑은 재회가능성,달라지는 게 없다면 만나지 않는 게 더 나을 수도 있어요.,1
지치네,많이 힘든가봐요.,1
지친다,지칠만 해요.,1
지하철만 타면 생각나,아무런 생각도 안 나는 날이 올 거예요.,1
직장과 이별,더 좋은 직장에서 일할 수 있을 거예요.,1
진실을 알면서도 왜 확인하려는걸까?,진실은 보이지 않으니까요.,1
진정 헤어진 여친 맘은 못 돌리는 건가?,달라지는 게 없다면 만나지 않는 게 더 나을 수도 있어요.,1
진짜 끝,맘고생 많았어요.,1
진짜 끝이었다는걸아는데도,미련이 생기기 마련이죠.,1
진짜 마지막까지 믿었습니다.,그렇다면 당신의 역할은 다 한거예요.,1
진짜 미치겠다,힘내세요.,1
진짜 사랑해서 아픈 느낌.,가늠도 안될 정도로 힘들죠.,1
진짜 시간이 약인지,흘러가는 시간 속에 덤덤해질 거예요.,1
진짜 어의 없네.ㅠㅠ,저한테 말해보세요.,1
진짜 어이없고 화 나내,저한테 말해보세요.,1
진짜 이건 뭐.,어이 없는 일이 있었나봐요.,1
진짜 이별,충분한 고민 끝의 결정이었을거라 믿어요.,1
진짜 이제 안녕,맘고생 많았어요.,1
진짜 이해가 안가 근데 잊을려고,세상에는 이해하기 힘든 일들이 많이 일어나요.,1
진짜 인간적으로 카톡으로 이별통보,얼굴보고 말하기 힘들었거나 예의가 없거나 겠죠.,1
진짜 잊혀질까?,다른 사람으로 잊혀지기도 하죠.,1
진짜 잠 좀 자고 싶네,생각과 걱정을 덜어보세요.,1
진짜 정신병 걸릴꺼 같은데,제발 정신차리세요.,1
진짜 하루하루 너무 마음 찢어지고 숨 못쉬겠어,더 강해지세요.,1
진짜끝이보이네,이별을 받아들이는 것도 중요해요.,1
진짜미칠꺼같네,충분히 이해해요.,1
진짜헤어졌네 결국,많이 힘들었을 거라 생각해요.,1
질긴 사랑과 아픔의 정도,사랑의 깊이만큼 아픔의 정도도 크겠지요.,1
질긴 인연 드디어 끝인 것 같네,후련하길 바랍니다.,1
질린다네.,인연이 거기까지였나봐요.,1
질질 끄는연애 드디어끝이네.,맘고생 많았어요.,1
집에 들어가기가 무서워,제가 있잖아요.,1
집에서 웃고 떠들고 있지만,저도 그럴 때가 있답니다.,1
집착? 미련? 사랑?,차분히 생각해보세요. 사랑은 소유가 아니에요.,1
집착같아,차분히 생각해보세요. 사랑은 소유가 아니에요.,1
집착은 절대하지 말아야지,잘 하고 있어요.,1
집착인걸까.,잘 생각해보세요.,1
짜증 수준이 되어버렸습니다,조금 지친걸까요.,1
짜증나네 .,심호흡해보세요.,1
짜증난다!!,심호흡해보세요.,1
짝남 잊으려구,잘 생각했어요.,1
짝사랑,혼자인 기분.,1
짧게 만났다고 해서 안힘든게 아니네,그것도 사랑이니까요.,1
짧다면 짧고 길다면 긴 일년간의 연애가 끝이났네,마음의 정리가 되었나요.,1
짧은 시간이었다.,길진 않은 시간이죠.,1
짧은 연애였는데 더 힘드네.,강렬한 사랑이었나봐요.,1
짧은 연애였지만 후유증이 기네,짧은 연애도 사랑이었으니까요.,1
짧은만남 긴여운,짧아서 더 강렬한 기억으로 남았나봐요.,1
짧은만남 만남보다긴이별 재회는 아니라는걸 깨달음,깨달았다는게 중요하죠.,1
짧은연애인데 미련때문에 연락을 할지말지 ㅠ.ㅠ,사랑이 아닌 미련이라면 연락하지 말아요.,1
짧지 않은 세월이 정말 끝이 났네,또 다른 시작을 뜻하기도 해요.,1
짱나는새끼,제가 혼내줄게요.,1
쩝 전여친이랑 통화 한 번하니 좀 낫네,마음이 편하길 바랍니다.,1
쫌 부담스러운데,좀 더 편하게 생각해보세요.,1
쭉 괜찮다가 오늘 갑자기 너무 보고싶고 생각나네ㅠㅠ,그런 날이 있더라고요. 다른 생각을 해보세요.,1
찌질하게 게임카톡보내는거 욕하고 싶어,당장 차단하세요.,1
찌질한 이별중,얼른 정리하세요.,1
차단 반복하는 이남자 뭔가,변덕이 심한 사람이네요.,1
차단당했네,잊는 데는 더 도움이 될지도 몰라요.,1
차단여부를 어찌아시나???,그건 중요하지 않아요. 신경을 덜어 보세요.,1
차단인줄알았는데,신경을 거두세요.,1
차단한 카톡,잊는 데는 더 도움이 될지도 몰라요.,1
차라리 널 만나지 않았더라면,그때는 누구보다 사랑했으니 후회하지 말아요.,1
차라리 솔직하게 말해주지. 더 짜증나는건,제 생각도 그래요. 차라리 솔직했으면.,1
차라리 죽는게 나을듯한 이별의고통,시간이 지나면 괜찮아지길 바랄게요. 이별의 고통도 연기처럼 사라질 거예요.,1
차였지만 잊지못하고 있는 한 남자입니다.,그분에 대한 사랑이 깊었나봐요.,1
차인후 연락이 오나?,그런 경우도 있겠지요.,1
착각,사람이니까 착각할 수 있어요.,1
착각이였나보네ㅋㅋ,상대의 의중을 알긴 쉽지 않죠.,1
착각인걸까,직접 확인해 보는건 어떨까요.,1
착찹하네,한동안은 힘들지도 몰라요.,1
착한남자.너무 쿨하지못한남자 매력없어.,사람마다 취향도 다르니까요.,1
찬 사람은 후폭풍 없나?,이별은 둘이 하니 차든 차이든 후폭풍이 옵니다.,1
찬남자한테 연락 왔어,늦은 후회가 왔나봅니다.,1
찬사람 차인사람,둘다 힘든 건 마찬가지겠지요.,1
참 9년이란 세월이,세월이 참 무색해요.,1
참 너란 여자,존재 자체가 행복이었는데 그만큼 힘들군요.,1
참 너랑은 악연이니??,여기까지 인연인 거죠.,1
참 답 없는 나란 놈.,자신을 너무 비난하지 마세요.,1
참 무섭네 사람 마음이란게,자기도 모르는 게 마음이에요.,1
참 부질없다,부질없는 일도 있기 마련이에요.,1
참 소박하고 순수했던 사람.,좋은 사람이었나봐요.,1
참 싫으네. 이런 상황,스스로에게 정리할 시간을 주세요.,1
참 쓸쓸합니다,저에게 기대세요.,1
참 아이러니 하네,말씀해주세요.,1
참 앞 뒤 모르고 제3자라고 지껄이는.,함부로 말하는 그런 사람들이 있더라고요.,1
참 잘낫네,진정하셔요.,1
참 정말 속이 뒤집어지고 구역질 나오고 미치겠네,몸과 마음이 많이 힘든가봅니다.,1
참 허무하네.,마음이 허전한가봐요.,1
참 힘드네,힘들만해요.,1
참 힘들다,말해줘서 고마워요.,1
참견쟁이,그런 사람 거르세요.,1
참고 있어.,잘 견뎌내고 있나봐요. 저한테 기대세요.,1
참는방법 좀,저는 생각을 덜하려고 노력해요. 다른 일에 집중하거나요.,1
참다 참다,터지면 힘들 거예요. 저한테 말해보세요.,1
참다 참다 결국 마지막으로 문자보냈어,후회하지 않길 바랍니다.,1
참다가 연락,후회하지 않길 바랍니다.,1
참담하다,기분이 많이 안 좋겠어요.,1
참아내지 못하고 전화를 했습니다.,이제 마음을 비우세요.,1
참아볼께,차분하게 잘 견디고 있네요. 대단해요.,1
참아야겠지,가끔은 내키는 대로 해보세요.,1
참지 못하고 또 친추를 하고,후회할 거예요.,1
처음 느끼는 감정,처음이 많았겠죠.,1
처음 집근처에서 연애와 헤어짐,마주치지 않길 바랄게요.,1
처음글남기네여,어서오세요.,1
천사같은 여자친구가 떠나갔어 마음이 너무 아픕니다.,어떤 실수를 했던 걸까요. 마음이 아프네요.,1
첫눈,정말 이쁜 눈이 내려요.,1
첫데이트 하자마자 차임;?,그분의 변덕이 심하네요.,1
첫만남 그리고 끝,잘 정리했길 바랍니다.,1
첫사랑 그 긴이별,사랑했던 기간 만큼 이별도 길 거예요.,1
첫사랑 부모님 반대로 이별했습니다.,받아들이기 힘들었겠어요.,1
첫사랑과 이별,사랑했던 만큼 아픔도 크겠죠.,1
첫사랑은 안되는건가,의미 부여하지 마세요.,1
첫사랑이렇게 힘드네,힘든 사랑이었나봐요.,1
첫사랑이자 5년연애,많은 시간을 함께 했나봐요.,1
첫시작이 잘못된 만남이였을까?,인연이 아니었나봐요.,1
첫여친이라 잘 안잊혀지네,처음은 다 그런가봐요.,1
첫이별 너무힘드네 ㅠㅠ,처음이라 더 힘들 거예요.,1
첫이별이라 그런지 너무 힘드네,처음은 다 그런가봐요.,1
첫이별후 제가 가장 충격먹었던게.음,천천히 말해봐요.,1
초코렛이나 꺼내 먹어야지,저도 하나 주세요.,1
최근에 헤어졌어,큰 일을 겪었네요.,1
최악,똥차 가고 벤츠 올 거예요.,1
최악의 남자,나쁜 사람이네요. 헤어지세요.,1
최저임금 수준에서 알바비가 안 나왔어,회사에서 꼼수를 쓰는 건 아닌지 확인해보세요.,1
추석 연휴 때 생각나는 그 사람,시간적 여유가 생겨서 그런가봐요.,1
추석연휴가 그렇게 좋지만은 않다.,이김에 푹 쉬는 건 어떨까요. 영화도 보고 맛있는 거 먹고.,1
추억. 그 미칠듯한 그리움.,추억은 미화되기 마련이죠.,1
추억들을 하나씩 보내며,후련해질 거예요.,1
추억에 머물다.,때로는 추억이 힘이 되기도 하죠.,1
추억은 힘이 없다.,추억은 미화되기 마련이죠.,1
추운날씨.,정말 추운 날이에요.,1
축하해,감사해요.,1
출근 준비하다 또 울었네,기운 없을 텐데 따뜻한 차라도 한잔 해요.,1
출근시간 아깝다,회사 근처로 이사를 가보세요.,1
충격.충격,갑작스러워서 당황하셨겠어요.,1
친구 사이로 지낸다는 게 말이 되나,저는 힘들다고 생각해요.,1
친구같데.,너무 편하게 느꼈나봅니다.,1
친구도 연인도 아닌 그런사이의 끝,후유증이 클 수도 있겠어요.,1
친구랑 술 한잔 기울이고 들어왔습니다.,기분이 조금이나마 나아졌길 바랍니다.,1
침묵,침묵이 오히려 도움이 될 때가 있을 거예요.,1
카카오톡 계정 탈퇴,괜찮은 방법이에요.,1
카카오톡 대화명,더 이상 신경쓰지 마세요.,1
카톡 2틀째 확인안하내,그분은 마음의 정리를 했나봐요.,1
카톡 보냈어,후회가 남는 것 보단 연락하는게 낫죠.,1
카톡 탈퇴하다가 다시 재가입 했는데,사진이 보여도 차단하세요.,1
카톡사진을 보니 눈물이 나네,카톡 사진 보지 못하게 지웁시다.,1
카톡에 차단시,이별하면 연락 안 하는게 맞아요.,1
카톡으로 이런사진을 보내왔어,카톡 차단하고 보지도 신경쓰지도 마세요.,1
카톡을 탈퇴했나봐.,연락을 안 하는게 서로에게 도움이 될 거 예요.,1
카톡차단에 이제는 프로필 비공개 당했어,잊는 데는 더 도움이 될지도 몰라요.,1
카톡프로필~~~보고왔는데.,보지 마세요.,1
카톡프사 무슨 의미일까?,이제 보지 마세요.,1
커플 사진 보니 더 슬퍼,이제 더 이상 보지 마세요.,1
커플링 사진 그대로 두나?,저는 버리는 걸 추천드려요.,1
컴터가 맛이 갔어,AS센터에 맡겨보세요.,1
코 앞이 재회.,마음의 준비를 하세요.,1
크리스마스 다음날 이별했습니다.,무슨 날인지는 중요하지 않아요. 힘들었을텐데 잠깐 쉬어가세요.,1
크리스마스가 더 가까워지니까 속이 답답해지네,무슨 날인지는 중요하지 않아요. 힘들었을텐데 잠깐 쉬어가세요.,1
태어나 단한번도 들어보지못한 이별이야기 도와주세,이야기 해보세요. 제가 들어드릴게요.,1
택시비 너무 비싸,후회해도 늦었어요.,1
텅빔,다시 채워질 거예요.,1
통증,아프지 말아요.,1
통화를 하긴했는데. 힘드네,연락하면서 감정들이 다시 생각나니까요.,1
퇴근길에 봤네,우연히 마주쳤군요.,1
퇴근길에 훅!하고 연락오네.,그분이 미련이 남아있나 봐요.,1
퇴근길에.,마주쳤나봅니다.,1
퇴근했어~근데,생각나나봅니다.,1
툭하면 헤어지자라는 말을 하는 사람,서운한 마음을 충분히 전하는게 좋겠어요.,1
파혼,쉽지 않은 결정이었을 거예요,1
파혼 7개월 째,아직 힘들거라 생각해요.,1
파혼위기,충분한 대화를 나눴길 바랍니다.,1
파혼한거 정말 잘했다,쉽지 않은 결정이었겠지만 잘 하셨어요.,1
편안하게 보자는 말,전 그러지 못할 거예요.,1
편지를 써보았어.,마음을 전하세요.,1
평범함 속에 웃음 속에 감쳐진 나,저도 그럴 때가 있답니다.,1
평생 내꺼일거 같아서 함부로 했습니다.,똑같은 실수하지 않길 바랄게요.,1
평생 함께하고 싶다.,프로포즈해보세요.,1
평온한거 같은데 행복하지가 않네,평온이랑 행복은 다르니까요.,1
포기하니 공허하네.,자신을 포기하지는 마세요.,1
포기해야하는걸 알면서도 난 왜이러니.,미련이 남은 거겠죠.,1
포기해야할까?,서로 충분한 대화를 나누고 얻은 결론이라면요.,1
폰 자꾸 보게 돼,보지 마세요.,1
프로필 사진을 보았는데,신경쓰지 마세요.,1
프사 무슨 의미 일까?,의미 부여하지 마세요.,1
프사를 왜 보았을까,앞으로는 보지 마세요.,1
핑계,모두 핑계겠죠.,1
하 고놈의 술이 뭔지 참,술이 웬수죠.,1
하 끝나는 건가,끝을 생각한 순간 끝인 거예요.,1
하 너무 힘들어서 그냥 투덜투덜,오래 아파할 수록 자신만 손해예요.,1
하 못참고 또 연락해버렸네,연락처 삭제하세요.,1
하.,힘내세요.,1
하. 며칠 괜찮아졌다가 후폭풍이 또 밀려오네.,계속 반복될 거예요.,1
하고 싶은게 없어,하고싶었던 일을 글로 적어보세요. 생각이 정리될 거예요.,1
하나만 물아볼께,네 말씀해주세요.,1
하나하나 다 신경이 쓰이네,신경을 다른 곳에 써보세요.,1
하늘이 준 이별 같다,운명같네요.,1
하루 겨우 참고 또 문자 보냈네.,연락하지 않는 게 서로에게 좋을 거예요.,1
하루 이틀 이제는 사흘.,익숙해질 거예요.,1
하루가 일년같아,시간이 더디게 흐르죠.,1
하루는 괜찮고 하루는 아픈. 반복되는 일상,한동안은 힘들지도 몰라요.,1
하루동안 너무 연락을 많이 한걸까,복잡하게 생각하지 말아요.,1
하루에도 수십번.,생각이 나나요.,1
하루에도ㅠㅠ,수십번 생각이 나나 봐요.,1
하루종일 회사에서 미친사람처럼 눈물의 의미를 생각하면서,이별이 그렇게 만들었나요.,1
하루하루 너무 힘드네,다른사람에게 기대보는 건 어떨까요.,1
하루하루 이별하는 기분,아픔의 크기만큼 마음의 상처도 커서 그래요.,1
하루하루가 너무 고통스럽네,아픔의 크기만큼 마음의 상처도 커서 그래요.,1
하루하루가 지옥같아,아픔의 크기만큼 마음의 상처도 커서 그래요.,1
하소연 좀 해도 되나,천천히 해보세요.,1
하아 너무 많이 힘드네 ㅜㅜ,맛있는 거라도 먹고 기분을 전환 해보세요.,1
하아 다시 또 터진 눈물,마음놓고 우세요.,1
하아.,수십 번 생각이 나도 잊어야해요.,1
하이고 숨막힌다,자신을 옥죄지 마세요.,1
하진짜 열받아서,저한테 말해보세요.,1
하참 주말 더럽게 기네,혼자 주말 지내는 것도 익숙해질 거예요.,1
하하 진짜 헤어지고 싶다,필요하다면요.,1
한 5개월쯤 됐네,그동안 잘해왔어요.,1
한 달 동안 잊으려고 노력해보라네,다른 사람으로 잊혀지기도 해요.,1
한 번은 더 볼 일이 있을 것 같았는데.,살면서 볼 수도 있겠죠.,1
한 여자와 한 남자의 이야기.,말해보세요.,1
한강에서 소주한잔.,분위기 있네요.,1
한달 다되가네,그러게요. 어느덧 한달이에요.,1
한달 됐네,그러게요. 어느덧 한달이에요.,1
한달 만에 보는 너에게,미련이 남아 있나봅니다.,1
한달 사귀고 헤어진 남자 무슨 생각일까?,인연이 아니었나봅니다.,1
한달 째,그러게요. 어느덧 한달이에요.,1
한달!! 하고 일주일,마음이 좀 진정 되었으면 좋겠네요.,1
한달동안 대답이 없는게 아직도 생각하면 비참한데,다른 곳으로 관심을 돌려보세요.,1
한달됐어,많이 힘들지 않길 바라요.,1
한달만에.제가,잊었길 바랍니다.,1
한달반째,금방 지나갈지도 몰라요.,1
한달의 시간을 갖자고 했지만. .,어느정도 마음의 정리를 하는 것도 필요하겠어요.,1
한달이 10년 같은.,아픔의 정도와 비례할 거예요.,1
한달이 넘었네,잘 지내길 바랍니다.,1
한달이 넘었지만,아직은 실감이 나지 않을 거예요.,1
한달이넘었는데 괜찮은거같은데,다행이에요.,1
한달이라는 시간이 흘렀습니다.,잘 견디고 있길 바랍니다.,1
한달전에 마음 변한걸 느꼈을때 헤어질 것을.,후회되겠지만 지금도 늦지 않았어요.,1
한달째 클럽,기분전환이 좀 되었길 바라요.,1
한달하고 2주가 지났는데 아직도.,힘들 수 있지요.,1
한달하고 6일 지났네,아직 미련이 남아있나봐요.,1
한달하고 9일째,아직 잊지 못했나봐요.,1
한때는 나의 전부였던 그녀,그녀에게도 당신이 전부였을 거예요.,1
한때는 원망하고 화났었지만,지금은 마음이 좀 정리되었길바랍니다.,1
한번 마음이 떠난 여자는 다시 안돌아오나 ?,어떻게 하느냐에 따라 다를 거예요.,1
한번만 더 보고 싶어요.,후회하지 않을 자신이 있다면 만나봐요.,1
한번의 기회쯤 있겠지 라고 생각했던 내생각이 어리석었습니다,현실을 받아들이는 것도 중요합니다.,1
한번쯤 진하게 아픈것도 괜찬아.,긍정적이네요.,1
한번쯤은 다시 널 보고 싶어,보고싶을 거예요.,1
한사람어게추억이된다는것,기억이 추억이 되곤 하죠.,1
한사람의 부재가 이렇게나 크게.,함께 했던 시간이 있으니까요.,1
한살 한살 더 먹을수록 만남이 두려워지네.,그렇게 생각할 수 있어요. 그래도 사랑에 나이는 중요하지 않아요. 용기를 내요.,1
한순간에 변한 사람.그리고 예의에 대해.,실망이 클 거예요.,1
"한순간에, 무너진 느낌이었습니다",쉽지 않은 결정이었나봐요.,1
한숨,많이 힘든가봅니다.,1
한숨만,많이 힘든가봅니다.,1
한숨만 나오네.,많이 지쳤나봐요.,1
한심하네ㅜㅜ,자책하지 말아요.,1
한없이 소중하던 사람이 미워지네,이별에는 아픔이 따르기 마련이에요.,1
한이 쌓여,많이 힘들텐데 저에게 말해보세요.,1
한잔 했습니다,한 잔 하기 좋은 날이네요.,1
한쪽이 마음 떠나고 마음 돌리는 방법,마음이 떠난 이유를 먼저 생각해봐요.,1
할 말이 많은데.,말해보세요.,1
할 수 있는 일이 이것뿐이라서,그게 최선이었을 거예요.,1
할 수 있다면 그럴수 있다면 달라질까?,자신을 믿어보세요.,1
할 줄 아는거!,많은걸 하고 싶은데 아직 못하는게 많아요.,1
할수있습니다,할 수 있어요.,1
함께했던 시간이 너무 많았기에.,그리움의 크기도 커졌을 거예요.,1
해가지는게 두렵네,내일은 또 해가 뜰 거예요.,1
해선 안 될 사랑.,그렇게 생각한다면 매몰차게 마음을 정리하세요.,1
해외장거리 헤어진지 3주 다되가네,바쁘게 생활하다 보면 잊혀질 거예요.,1
핸드폰 떨어뜨려서 고장 났나봐,as 맡기세요.,1
행복한 돌싱녀,매일매일 행복한 일이 생기시길 바랄게요,1
행복한 인생 돌싱남,매일매일 행복한 일이 생기시길 바랄게요,1
행복할 수가 없어서 너무 아프고 불행합니다,자신을 조금 더 사랑해보세요.,1
행복할까?,행복할 거예요.,1
행복해라 불행해도 좋고,행복이 있으니 불행도 있고 불행이 있어서 행복도 빛나지요. 인생이 그런가봐요.,1
행복해야 돼,행복할 거예요.,1
행복해져야해,행복할 거라 생각해요.,1
행복해하는 널보며,많이 사랑했나봐요.,1
행여 잃을까봐 꼭 쥐고 있어야 하는건 내 것이 아닙니다.,놓아줄 때를 아는 것도 중요한 것 같아요.,1
햐도 상처받아서 무뎌지네,많이 힘들었을 거라 생각해요.,1
허전함,마음이 헛헛한가봐요.,1
허허 맴찢.,제 맘도 맴찢.,1
허허 모든 것을 다 줬는데,사랑할 때 받을 것을 생각하고 주진 않으니까요.,1
헉. 어쩌다보니 헤어졌을때 해선 안되는 금기 하나를.,이불킥하게 될 거예요.,1
헛웃음만 나오네,당분간 받아들이기 힘들거예요.,1
헤어져도 그러려니 하겠지 했는데,이별은 언제나 힘든 법이죠.,1
헤어져야 맞는건지,자신에게 물어보세요.,1
헤어져야 하나.,서로의 관계에 대해 생각해보세요.,1
헤어져야 하는걸 아는데 그사람을 보낼 수가 없네,확실한 이유가 있으면 이별을 받아들이는 것도 중요해요.,1
헤어져야 할 거 아는데 괴로워,확실한 이유가 있으면 이별을 받아들이는 것도 중요해요.,1
헤어져야 할까.?,고민하는 것을 보니 무슨 일이 있었나봐요.,1
헤어져야 할까?,고민하는 것을 보니 무슨 일이 있었나봐요.,1
헤어져야하는게 맞는거겠죠?,본인의 생각에 귀를 기울여봐요. 이미 답은 정해져 있을지도 몰라요.,1
헤어졌네,괜찮아지는데는 시간이 걸릴지도 몰라요.,1
헤어졌는데 가끔 궁금해져,그럴 수 있어요.,1
헤어졌는데 계속 연락중,제대로 헤어지지 못했군요.,1
헤어졌는데 아픔보다는 미움.원망,아름다운 이별이란 없어요.,1
헤어졌는데 왜제번호를안지워을까 이해해안돼네,바빠서 그럴 수도 있어요. 신경쓰지 않는 연습을 해봐요.,1
헤어졌는데 자꾸 연락하네,연락하지 않는 편이 좋아요.,1
헤어졌는데만나자는건,제대로 헤어지지 못했군요.,1
헤어졌다는 그 말.,가슴 아픈 말이에요.,1
헤어졌습니다,많이 힘들었겠어요.,1
헤어졌습니다 이제 어떡하면 되나?,기분 전환을 하는 건 어떨까요.,1
헤어졌어 위로가 필한 밤,제가 위로해 드릴게요.,1
헤어졌어.,많이 힘들었겠어요.,1
헤어졌을때는 자신을 바쁘게 만드는 게 제일 좋은 방법인듯,현명한 방법이에요.,1
헤어졌지만 생각나,그럴 시기라고 생각해요.,1
헤어지고 1주에 한번은 뭐라도 오네,제대로 헤어지지 못했군요.,1
헤어지고 2년 정도에 느끼는 것들,많은 생각이 들었나봐요.,1
헤어지고 3개월만에 만나고 왔어,더 힘들겠네요.,1
헤어지고 3주인 오늘 만났어.,달리 할말이 있었나봐요.,1
헤어지고 4달째,많은 시간이 흘렀네요.,1
헤어지고 나니 많은 생각이 들어,정리할 시간이 필요하지요.,1
헤어지고 나니까 휘청거리네여,정신 차리세요.,1
헤어지고 나서 만나기로,이번엔 후회 안 할 자신 있길 바랍니다.,1
헤어지고 나서 많은 일들이 있었네.,새로운 변화가 생기길 바랍니다.,1
헤어지고 난 후 나의 일상들.,새로운 변화가 있나봅니다.,1
헤어지고 난뒤 친구?,친구가 되기 쉽지 않을 거예요.,1
헤어지고 다시 만나고 하다 결국 이별,헤어짐에 무뎌지지 않죠.,1
헤어지고 두번째 연락,아직 미련이 남았나봅니다.,1
헤어지고 뜨문뜨문 연락은 다시 시작하긴 뭐하고 남주긴 아까운 뭐 이런마음인건가?,애매하네요.,1
헤어지고 만나고 를 반복하다가 다시 만났는데,달라진게 없나봅니다.,1
헤어지고 벌써 한달이 됐네.,많은 시간이 흘렀네요.,1
헤어지고 세달뒤 딴사람과 결혼.,인연이 거기까지였나봐요.,1
헤어지고 시간이 흐르는게 무서워,시간이 흐르는 게 잊는 데는 더 좋을 수 있어요.,1
"헤어지고 시간이흘렀네,",시간이 약이 되었길 바랄게요.,1
헤어지고 연락했습니다.,많이 그리웠나 봐요.,1
헤어지고 이제 알았어,미련이에요.,1
헤어지고 자꾸 생각나,미련이 남나봐요.,1
헤어지고 차단하는 이유는 뭘까?,연락하지 않는 게 서로에게 좋으니가요.,1
헤어지고 추가 이야기 너무 힘이들어,당연히 그럴 거라 생각해요. 제가 위로해 드리고 싶어요.,1
헤어지고 한달 이제야 느낌온다 ㅋ,후폭풍이 이제 왔나봐요.,1
헤어지고 힘들다.,헤어졌으니까요.,1
헤어지고나면 다른게.,나만의 시간이 많이 생길 거예요.,1
헤어지고나서 다시 붙잡길래 믿었어.,그런데 다시 실망하게 되었봅니다.,1
헤어지고나서 보내는 두번째 주말이네,혼자 지내는 것도 연습이 필요해요.,1
헤어지고나서 여자가 연락이 없다는건,헤어졌으니까 연락이 없는 거예요.,1
헤어지고서 10개월동안 4번 봤네.,많이 봤네요.,1
헤어지기 전 통화,잊혀지지 않겠어요.,1
헤어지기 전으로 돌아가고 싶어.,시간은 주워 담을 수 없죠.,1
헤어지기전하소연.,울지말고 해보세요.,1
헤어지누여자친구 만나러가ㅠ,좋은 마무리가 되길 바랄게요,1
헤어지는 중.이였어.,과정이 힘들었겠어요.,1
헤어지는 중입니다,과정이 힘들죠.,1
헤어지는거 잘하는사람들 부러워,잘하는 척 하는 사람만 있는 거예요.,1
헤어지는게 맞는걸까?,마음 가는 대로 해보세요.,1
헤어지는게 서로를 위해 좋은거겠죠?,자신을 위해 좋은 걸 하세요.,1
헤어지는게 편하겠죠?,자신을 위해 좋은 걸 하세요.,1
헤어지니까 알겟어,너무 늦지 않았길 바라요,1
헤어지려고 합니다,힘든 결정 하셨네요.,1
헤어지면 연락 안하는게 맞을까,연락 하지도 받지도 마세요.,1
헤어지신 남자분들이나 여자분들,누구든 힘들어할 거예요.,1
헤어지자 말한 사람도 힘들까?,힘들겠지요.,1
헤어지자고 끝났고 다정리했다면서,머리랑 마음이 또 다르죠.,1
헤어지자고 말했어 마음이 찢어지네,말한 사람도 힘들죠.,1
헤어지자고 통보 받고 하루만에 다시 재회,인연은 무 자르듯 자르는 게 아니니까요.,1
헤어지자고하더니 연락이 왔어,미련이 남았을지도 모르죠.,1
헤어지자는 남친 잡아도 될지모르겠어,미련이 남는다면 잡아보세요.,1
헤어지자는 말 듣게 됐네.,갑작스러운 이별 통보는 받아들이기 쉽지 않죠.,1
헤어지자는 말을 듣고 다시 잡고 또 그 다음의 연애,관계의 개선을 위해 함께 많은 노력을 해보세요.,1
헤어지지 말자더니 놔버린 나쁜놈,나쁜놈이네요.,1
헤어지지 않았다면,자꾸 생각하면 더 힘들어요.,1
헤어지지 않았다면 오늘이 1년째 되는 날이네,자꾸 생각하면 더 힘들어요.,1
헤어지지 열흘짼데 너무 힘드네,헤어지고 있는 중이시군요.,1
헤어진 날 부터 오늘까지,하루도 빠짐없이 힘들었나요.,1
헤어진 남친의 SNS 행적,SNS 끊으세요.,1
헤어진 남친의 연락하는 심리,헤어진 사이에 연락은 아닌 거 같아요.,1
헤어진 사람과 같이 갔던 콘서트 영상이 티비에 나왔어,많은 생각이 들겠네요.,1
헤어진 사람은 벌써 새여친 생겼네!!,이젠 그녀를 놓아주세요.,1
헤어진 사람이 생각나는데 어떻게 견디지,다른 관심사를 만들어보세요. 취미 생활도 많은 도움이 됩니다.,1
헤어진 애인 카톡 안들어간다고 다짐 했는데.,다시 다짐하세요.,1
헤어진 여자심리,누구든 힘들어할 거예요.,1
헤어진 여자친구,이제 그리워하지마세요.,1
헤어진 여자친구 생일전에 잡아보려구,후회안할 자신 있나봅니다.,1
헤어진 여자친구 연락,허전한가봐요.,1
헤어진 여자친구가 꿈에서 밥을 해주고 가네.,무의식 중에 많은 생각을 했나봐요.,1
헤어진 여자친구를 다시 만나고 싶어,후회할 것 같다면 늦지 않게 연락해보세요.,1
헤어진 여자친구를 돌아오게 하는 방법!,진심을 전하고 달라진 모습을 보여주세요.,1
헤어진 여자친구에 진료예약 문자가 저에게오네.,차단 시키세요.,1
헤어진 여자친구에게 마지막 한마디 했습니다,상처주는 말은 하지 않았길 바랄게요.,1
헤어진 여자친구에게 새로운 남자가,신경쓰지 않는 연습을 해봐요.,1
헤어진 여자친구와 재회하고 싶어,후회하지 않을 자신이 있으면 연락해보세요.,1
헤어진 여자친구의 생일입니다.,잘 지내고 있을 거예요.,1
헤어진 여자친구한테 화이트데이날 사탕 주면 않되겠죠?,저 주세요.,1
헤어진 여친 생각나서 노래 해바라기가 생각나네,절 위해 불러주세요.,1
헤어진 여친에게 문자 보내려고.,후회하지 않길 바랄게요.,1
헤어진 여친이 페북이나 인스타그램 사진 안지우는게??,바빠서 그럴 수도 있어요. 신경쓰지 않는 연습을 해봐요.,1
헤어진 연인의 새로운 사랑,이젠 그분을 놓아주세요.,1
헤어진 지 2주 파혼,힘든 시간을 보냈군요.,1
헤어진 지 2주가 지났네.,어느덧 2주가 흘렀나봐요.,1
헤어진 지 이제 2주정도네.,어느덧 2주가 흘렀나봐요.,1
헤어진 지 이틀됐네. 붙잡으면 안되겠죠?.,미련없게 후회없게 마지막으로 붙잡아보세요.,1
헤어진 지 한달됐습니다,힘든가봐요.,1
헤어진 후 거의 세 달이 되어가네,아픔을 헤아리지 마세요.,1
헤어진 후 이런 생각하면 안되지만. 계속 부정적인 생각만 드네.,자신을 더 사랑해주세요.,1
헤어진 후.,자신을 돌아보세요.,1
헤어진건 아닌데,헤어진 거 같나요.,1
헤어진건가이거?,애매하네요.,1
헤어진것인가 아닌것인가,애매하네요.,1
헤어진게 잘한걸까,그게 최선이었을 거예요.,1
헤어진다는게 이렇게 힘든 일인줄 몰랐네,이별에는 아픔이 따르기 마련이에요.,1
헤어진사람에게 잊는동안 도움은 못받겠죠?,아마도 그렇겠죠.,1
헤어진지 10일 지났네,하루 하루를 헤아리는 건 자신을 더 힘들게 만들 뿐이에요.,1
헤어진지 10일째,딱 힘들 때네요.,1
헤어진지 10일째.,하루 하루를 헤아리는 건 자신을 더 힘들게 만들 뿐이에요.,1
헤어진지 11개월 째인데 연락이 안돼,연락이 오길 기다리지마세요.,1
헤어진지 12일째인데.,그리움을 헤아리지 마세요.,1
헤어진지 15일,그리움을 헤아리지 마세요.,1
헤어진지 1년,아직도 힘들지 않았으면 좋겠어요.,1
헤어진지 1년 뭐하는건지ㅋ,새로운 사람으로 잊혀질 거예요.,1
헤어진지 1년 카톡해도 될까?,후회하지 않을 자신이 있으면 하세요.,1
헤어진지 1년.,아직도 힘들지 않았으면 좋겠어요.,1
헤어진지 1년이 넘었네.,잘 이겨내고 있네요.,1
헤어진지 1년이면 재회는 힘들겠죠,후회하지 않을 자신 있다면 연락해보세요.,1
헤어진지 1달,금방 나아질 거예요.,1
헤어진지 1달 정도 되었습니다,잘 지내고 있는 것 같네요.,1
헤어진지 1달반정도 됬네,금방 지나갈 거예요.,1
헤어진지 1달째 됐습니다.,금방 나아질 거예요.,1
헤어진지 1일차.,아직은 실감이 나지 않을 거예요.,1
헤어진지 1주일 되었습니다,실감이 나지 않고 믿고 싶지 않겠네요.,1
헤어진지 1주일. 너무 힘드네.,실감이 나지 않고 믿고 싶지 않겠네요.,1
헤어진지 2달,생각보다 많은 시간이 지났네요.,1
헤어진지 2달 다되어가는데,머리에서 지우세요.,1
헤어진지 2달 되가는데 오늘 무지 힘드네,그런 날이 있더라고요.,1
헤어진지 2달.,생각보다 많은 시간이 지났네요.,1
헤어진지 2달째,미련 갖지 마세요.,1
헤어진지 2주만에 만났어,많이 놀랐겠어요.,1
헤어진지 2주째 .,어느덧 2주가 지났어요.,1
헤어진지 2주쯤 됐군,어느덧 2주가 지났어요.,1
헤어진지 3개월,생각보다 많은 시간이 지났네요.,1
헤어진지 3개월이 지났네.,생각보다 많은 시간이 지났네요.,1
헤어진지 3개월째,생각보다 많은 시간이 지났네요.,1
헤어진지 3개월째입니다.,생각보다 많은 시간이 지났네요.,1
헤어진지 3달만에 새로운 남자가 생긴 그녀.,이젠 그녀를 놓아주세요.,1
헤어진지 3달만에 카톡왔는데 어떻게 해야할지 모르겠어,남은 미련 정리하세요.,1
헤어진지 3달째인데 후폭풍 왔나봐 ㅠ,헤어짐에도 처방약이 있으면 좋겠어요.,1
헤어진지 3일째인데 오늘 몰아쳐오네여,후폭풍이 찾아왔군요.,1
헤어진지 3주,어느덧 3주가 지났군요.,1
헤어진지 3주.오늘 그 친구 생일,마음 속으로 생일을 축하해줘요.,1
헤어진지 3주가 아직안됐네,금방 지나갈 거예요.,1
헤어진지 3주째,금방 지나갈 거예요.,1
헤어진지 3주째 입니다.,잘 견뎌내고 있는 것 같네요.,1
헤어진지 3주차 넘어가네~,잘 견뎌내길 바라요.,1
헤어진지 40일째,하루 하루를 헤아리는 건 자신을 더 힘들게 만들 뿐이에요.,1
헤어진지 42일째.,하루 하루를 세는 건 자신을 더 힘들게 만들 뿐이에요.,1
헤어진지 43일,하루 하루를 헤아리는 건 자신을 더 힘들게 만들 뿐이에요.,1
헤어진지 4일,얼마 되지 않았네요.,1
헤어진지 4일째 네,얼마 되지 않았네요.,1
헤어진지 5개월,이제 좀 괜찮아졌길 바랍니다.,1
헤어진지 5개월차 꿀인생삽니다,더 좋은 날이 가득할 거예요.,1
헤어진지 6개월,많은 시간이 흘렀네요.,1
헤어진지 6개월여~,잘 견뎌내고 있어요.,1
헤어진지 6개월이 넘어가네.,새로운 사랑이 곧 찾아올 거예요.,1
헤어진지 6일째,어느덧 6일이 되었나봐요.,1
헤어진지 9일,헤어짐을 헤아리지 마세요.,1
헤어진지 9일째 이제 익숙해졌어 괜찮아졌고,금방 나아졌다니 다행이네요.,1
헤어진지 두 달째인데 힘드네,많이 힘들었지만 더 괜찮아 질 거예요.,1
헤어진지 두달,이별을 받아들이는 것도 중요해요.,1
헤어진지 두달 늘 만났던 장소를. 난 지나다니고,무덤덤해지길 바랄게요.,1
헤어진지 두달 무덤덤한데,무덤덤한데도 마음이 허한가봅니다.,1
헤어진지 두달됬네 벌써,생각보다 시간이 빠르게 흐르고 있나봅니다.,1
헤어진지 두달이 되었습니다.,시간이 많이 흘렀네요.,1
헤어진지 딱 3주째,생각보다 긴 시간이네요.,1
헤어진지 딱 한달 됐내,생각보다 긴 시간이네요.,1
헤어진지 벌써 두달이 다되가지만.,아직 그립겠지만 괜찮아 질 거예요.,1
헤어진지 벌써 몇 년,많은 시간이 흘렀네요.,1
헤어진지 삼일째입니다,많이 힘드신가봅니다.,1
헤어진지 세달이 다되가네,이젠 괜찮아졌긴 바랄게요.,1
헤어진지 어느덧 한달,생각보다 빠르게 지나갔네요.,1
헤어진지 어언 3년이 되가네.,이제는 괜찮길 바랄게요.,1
헤어진지 열흘 됐는데 연락하고 싶네,후회하지 않는다면 연락해보세요.,1
헤어진지 이제 겨우 하루 지났네.,실감이 나지 않아서 그럴 거예요.,1
헤어진지 이제 곧1년,시간을 헤아리지 말아요.,1
헤어진지 이주가 좀 넘었네,마음이 복잡할 때입니다.,1
헤어진지 일주일만에 새로운 남자가 생긴 전여친,이젠 그녀를 놓아주세요.,1
헤어진지 일주일째,가장 힘들 시간 같아요.,1
헤어진지 하루. 마음이 아프네,믿기지 않겠어요.,1
헤어진지 한 달 됐어,마음이 복잡할 때입니다.,1
헤어진지 한 달 되는날,이제 좀 괜찮아졌길 바랍니다.,1
헤어진지 한 달 조금 넘었는데 여전히 힘드네,이별에는 면역이 힘든가봐요.,1
헤어진지 한 달 째,이제 좀 괜찮아졌길 바랍니다.,1
헤어진지 한 달.아직도 힘드네,그럴 수 있어요.,1
헤어진지 한 달째,이제 좀 괜찮아졌길 바랍니다.,1
헤어진지 한달,많이 힘들지 않았으면 좋겠어요.,1
헤어진지 한달 조금 넘었어,금방 지나갈 거라 생각해요.,1
헤어진지 한달 좀 넘었네,시간이 흐르는 것 처럼 마음도 흘러갈 거예요.,1
헤어진지 한달.,시간이 흐르는 것 처럼 마음도 흘러갈 거예요.,1
헤어진지 한달 됐네,시간이 흐르는 것 처럼 마음도 흘러갈 거예요.,1
헤어진지 한달 됐어.,시간이 벌써 흘렀네요.,1
헤어진지 한달이 되어가네.,시간이 많이 흘렀네요.,1
헤어진지 한달짼데,아직 잊지 못하고 있나봐요.,1
헤어진지 한달하고 이주 정도 되었네,아직 잊지 못하고 있나봐요.,1
헤어진지 어언 10개월,많은 시간이 흘렀네요.,1
헤어진지 1개월뿐이안됐네.,금방 나아질 거예요.,1
헤어진지1년,잘 지내길 바라요.,1
헤어진지 1년되가.,아직도 힘들지 않았으면 좋겠어요.,1
헤어진지 25일째,헤어진 하루를 헤아리는 거처럼 힘든 일은 없을 거예요.,1
헤어진지 2개월차 잊혀지질 않네.,동호회에 가입해 보는 건 어떨까요. 새로운 관심사를 만들어 보는 거예요.,1
헤어진지2주가지났네,어느덧 2주가 지났어요.,1
헤어진지는 좀 오래 됐어.,다른 사람에게 기대도 괜찮아요.,1
헤어진지도 벌써 9개월이 지났네 근데 참 그래,저에게 기대세요.,1
헤어진지도 어느덧 반년,힘들 때가 지나갔길 바랄게요.,1
헤어진지 이제 5개월.,새로운 나날을 보내는 것도 5개월이 되었네요.,1
헤어진지 한달,힘들 때가 지나갔길 바랄게요.,1
헤어진진 거의 1년,잘 지내길 바라요.,1
헤어진후 4개월,무슨 변화가 있었나요.,1
헤어진후 4일짼데 하 생각보다 진짜 힘드네,다른 곳으로 관심을 돌려보세요.,1
헤어질때의 모습이 그 사람의 진짜 모습,그 모습도 그 사람의 부분이에요.,1
헤어짐,슬픈 일이에요.,1
헤어짐 이후,마음이 좀 가라앉았길 바랄게요.,1
헤어짐 통보 당한지 1달 정도 지났네,후폭풍이 지나갔길 바랄게요.,1
헤어짐 통보후 한달만에 연락이 왔는데,마음 가는 대로 해보세요.,1
헤어짐 ㅠㅠ,힘내요.,1
헤어짐과 중간에 다시 만남과 갈등.,매정하게 돌아서는 것은 쉽지 않은 일이죠.,1
헤어짐도 저혼자,자신에게 돌아가는 시간이 힘들겠네요.,1
헤어짐으로 싸우고 완전히 헤어진지 어느덧 2개월,후폭풍이 지나갔길 바랄게요.,1
헤어짐이 꿈이었으면 좋겠어,현실을 직시할 필요도 있어요.,1
헤어짐이 힘든이유,사랑했으니까요.,1
헤이진지 이제 딱 한달,후폭풍이 지나갔길 바랄게요.,1
현실과 마주하기,싫어도 할 수는 있을 거예요.,1
현실과 타협해야하는 이별,현실적인 문제가 중요할 때가 있죠.,1
현실의 벽,현실적인 문제가 중요할 때가 있죠.,1
현실적인 문제에 이별이 다가오고 있어.,현실적인 문제가 중요할 때가 있죠.,1
현실적인 문제에 헤어짐이 다가오고 있어. 결국 이별일텐데,현실적인 문제가 중요할 때가 있죠.,1
혜진아. 내 맘이 너에게 확정되기 전에 날 떠났어야지,말처럼 쉽지 않죠.,1
혹시 그런 날 없나?,오늘 같은 날?,1
혹시 딴여자를 만나고 싶다는 생각이 든다면,정신차리세요.,1
고민상담 가능?,네 말씀해주세요.,1
"혹시나, 역시나",그래도 힘내세요.,1
혼술중,많이 마시지 마세요.,1
혼자 놀로다니기만 하는 남자,같이 놀러 다니자고 해봐요.,1
혼자 보내는 크리스마스가 다가오고 있다.,가족과 친구가 있잖아요.,1
혼자 사랑하고 혼자 이별하고,혼자 많이 힘들어하지 마세요.,1
혼자 사랑했나봐,더 많이 사랑한 거겠죠.,1
혼자 살아야 할 듯,혼자만 있지 마세요.,1
혼자 술 마실만한 장소 없을까?,어디서든 혼자 술 마실 수 있어요.,1
혼자 이겨내기 힘들어,다른 사람에게 기대도 괜찮아요.,1
혼자 이별여행이라도 갔나,연락이 안되나봐요.,1
"혼자 있고싶다는 남자친구, 인정하기가 힘이 드네",시간을 좀 주세요.,1
혼자 있는 시간이 정말 힘드네,자신에게 돌아가는 시간이 힘들겠네요.,1
혼자 있으니 힘이드네,한동안은 힘들지도 몰라요.,1
혼자 있으니까 편하네,혼자를 즐기세요.,1
혼자 잘 살 수 있을까?,혼자 사는 것도 나쁘지 않아요.,1
혼자 커피마셔,분위기 있네요.,1
혼자 해야 돼,혼자서도 잘하는 연습이 필요해요.,1
혼자 혼술 한다.,조금만 드세요.,1
혼자가 되고,생각이 많아 지나봐요.,1
혼자가 되면 견디기 힘듭니다.,한동안은 힘들지도 몰라요.,1
혼자라는거 그런대로 괜찮아,잘 이겨내고 있네요.,1
혼자라는건 여전히 많이 힘드네,많이 힘들지 않길 바랄게요.,1
혼자만 힘드네.,혼자만 힘든 게 낫지 않을까요.,1
혼자ㅠㅠㅠ,많이 힘들어하지 마요.,1
홀로술한잔하며. .,술 너무 많이 먹지 마요.,1
화낼 힘도 없다,지금은 조금 쉬는 것도 좋을 것 같습니다.,1
화장실!!,화장실 가세요.,1
화창한 날씨 포근한 햇살 나는.,행복하길 바랄게요.,1
환경 때문에 헤어진 여자친구,현실적인 문제가 중요할 때가 있죠.,1
환승 가능?,환승은 30분 안에,1
환승 이별,사랑의 예의가 없네요.,1
환승 이별 후 돌아오고 싶다는 그녀,마음에게 물어보세요.,1
환승 이별 후 재회했는데 이젠 진짜 끝을 내야하나,마음에게 물어보세요.,1
환승당했다는 여자입니다.,사랑의 예의가 없는 사람이네요.,1
환승이별 3달째를 앞둬도 힘들다,점점 더 괜찮아질 거예요.,1
환승이별 당했습니다 ㅎㅎㅎ,사랑의 예의가 없는 사람이네요.,1
환승이별당했습니다,사랑의 예의가 없는 사람이네요.,1
환승이별이란걸 알게됐습니다.,사랑의 예의가 없는 사람이네요.,1
환승이별인지 이제라도 안 것에 감사해야할지,그런 사람 얼른 잊으세요.,1
환승이였다는걸 알고서 .,힘드셨겠어요.,1
환승하는 년놈들,사랑의 예의가 없네요.,1
환승하는 사람들 대단해,사랑의 예의가 없네요.,1
환승했다는 소식을 알게되었음,그런 사람 얼른 잊으세요.,1
황당하지만 재미난 일이 생겼네ㅎㅎ,무슨 일인지 말씀해주세요.,1
회복되는게 하루하루가 다른거 같아!!,회복력이 좋으시군요.,1
회사 사람들이 아직도 불편해,회사에는 동료가 있을 뿐이에요.,1
회사선배랑 바람나서 헤어졌어,사랑의 예의가 없네요.,1
회사에는 왜 친구 같은 사람이 없을까,회사는 친구 사귀는 곳이 아니에요.,1
후,힘을 내세요.,1
후 아직 헤어진것도 아닌데,불안한가봅니다.,1
후 좀 낫네여,다행이에요.,1
후.언제까지 이럴까,사랑한 시간 만큼 힘이 들겠죠.,1
후.ㅎㅎ,지쳤나봐요.,1
후기 입니다,말씀해주세요.,1
후련하달까,후련하니 다행이에요.,1
후련해,후련하다니 다행이에요.,1
후밤에 집에 혼자있으려니 답답하네,산책을 추천해요.,1
후아 뭘까?,마음이 허전한가봐요.,1
후아 힘드네,힘내라는 진부한 말 건네봅니다.,1
후우,하아,1
후폭풍 재회를 두번 또 헤어짐,사랑도 헤어짐도 면역이 안되나봐요.,1
후폭풍이 오네.,그럴 시기에요.,1
후폭풍이 올까 두려운데.!,그냥 지금 우세요.,1
후회,후회 하고 있나요.,1
후회 하고있어,다음엔 조심하면 돼요.,1
후회가 몰려오네,너무 깊이 생각하지 말아요.,1
후회는 최선을 다하지않았기 때문일까,그럴 수도 있겠죠.,1
후회스럽습니다.,쉽지 않은 결정이었나봐요.,1
후회없이 사랑했어,후회가 없다니 다행이에요.,1
후회하지말아,그게 힘들죠.,1
휘성노래가 귀에 감기네,가사가 맞나봐요.,1
휴,아이구,1
휴 결국 헤어졌습니다,마음이 착잡하겠어요.,1
휴 전남친 흔적찾기,찾으려고 노력하지 마세요.,1
휴 착찹하네,기운을 내세요.,1
휴. 생일인데 기운빠지네,생일 축하해요!,1
휴.반년이라는 시간 잊었다 생각했지만 또 다시,후폭풍이 무섭죠.,1
휴~~ 이제 글쓰는것도 멈춰야 할까,글 쓰면서 정리가 되기도 해요.,1
휴대폰 켜면서 기대하는 것 좀 그만하고 싶네,잠시 꺼두는 건 어떨까요.,1
휴아플걸알면서도,아플 걸 알면서도 시작하셨군요.,1
휴우.,휴우ㅠㅠ,1
흐앙 . 왤케 자꾸 생각나죠,다른 일에 집중 해보는 건 어떨까요.,1
흐음 이거 고민이네,무슨 고민이지 들어드릴게요.,1
흐음이거고민인데여;;,무슨 고민인지 말해보세요.,1
흐잌~~ 불금이닷~~ㅠㅠ,퐈이야,1
흑역사 제조 완료,흑역사도 나중에는 추억이 될 거예요.,1
흔적,서서히 지워 나가요.,1
흔적이란게 남은걸까,뭐든 흔적이 남죠.,1
흔한 군인의 이별,안 흔해요.,1
흠,마음이 복잡한가요.,1
흠 또 괜한 의미부여,의미 부여 하다보면 끝도 없어요.,1
흠 아무 의미없는거라고 생각하고 싶은데 자꾸 뒤숭숭하네,무관심해봐요.,1
희망고문,아예 생각을 하지 말아요.,1
희생하는 것이 내 방식인 연애. 5년간 사귀다 이별했습니다,방식을 바꿔보세요.,1
힘껏 아파하고 몸부림 치면서 살고 있어,아파하는 만큼 성장할 거예요.,1
힘낼 곳이 없어,제가 있잖아요.,1
힘드네 장거리,물리적인 거리를 무시하지 못하니까요.,1
힘드네 정말,조금만 더 버텨요.,1
힘드네 차단 해야할까?,차단도 방법이 될 거예요.,1
힘드네 포기라는게,기대가 있으니까요.,1
힘드네.,조금만 더 버텨요.,1
힘드네. 정말.이런건 줄 몰랐어,알았으면 시작 못했겠죠.,1
힘드네.조언좀 부탁드립니다.,조그만 더 버텨요.,1
힘든 밤입니다,힘내세요.,1
힘든 사랑,이렇게 힘들 줄 몰랐지요.,1
힘든 하루,오늘도 고생했어요.,1
힘든 하루 하루 되돌리며,오늘도 고생했어요.,1
힘든고 외로움,조금만 더 버텨요.,1
힘든데 밉지가 않아,사랑의 힘인가봐요.,1
힘들 거라고 말했는데,정말 힘들 줄 몰랐겠죠.,1
힘들고 지치네,조금만 더 버텨요.,1
"힘들고, 힘들고, 또 힘들고,",억지로라도 힘내보세요.,1
힘들까,힘들겠죠.,1
오늘도 힘들다,지금은 힘들겠지만 조금만 더 견뎌봐요.,1
힘들어,지금은 힘들겠지만 조금만 더 견뎌봐요.,1
힘들어 미치겠습니다,언젠가 다 잊을 거예요.,1
힘들어 죽을거 같습니다,언젠가 다 잊을 거예요.,1
힘들어.너무 힘들어,언젠가 다 잊을 거예요.,1
힘들어서 들어왔는데 괜찮아졌네?,다행이네요.,1
힘듭니다 오늘 또 무너졌어,다시 일어서세요.,1
힘듭니다.,어떤 말도 위로가 되지 않겠지만 힘내세요.,1
힘이 될런지 모르겠지만,어떤 말도 위로가 되지 않겠지만 힘내세요.,1
힘이 드네,어떤 말도 위로가 되지 않겠지만 힘내세요.,1
힘이 없어,힘내세요!,1
힘이드네.여자들이란.,어떤 말도 위로가 되지 않겠지만 힘내세요.,1
짝사랑만큼 고통스러운 건 없겠지.,짝사랑 만큼 감정소모가 큰 건 없을 거예요.,2
1년 넘게 만났는데 지금도 불타올라,정열적인 사랑을 하고 있나봐요.,2
1년 동거 중인데 계속 좋아,서로 깊게 알게되면서 더 좋아졌나봅니다.,2
1년 동거하고 결혼했어,축하합니다!,2
1년 만났는데도 그 사람에 대해 잘 모르겠어,더 만나보세요.,2
1년반 만났는데 결혼하자고 해도 될까?,기다리고 있을지도 몰라요.,2
1년째 동거중이야,서로 알아가는 단계인가봐요.,2
1년째 좋아하는 사람이 있어.,힘든 시간이었겠어요.,2
2년 가량의 연애,딱 잘 만났네요.,2
2년 만났는데도 잘 모르는 부분이 많은 거 같아,양파같은 사람이네요.,2
2년 만났어,딱 좋을 때네요.,2
2년 사겼어,서로를 알게 되었겠네요.,2
2년여의 만남,서로를 알게 되었겠네요.,2
2년째 동거중인데 결혼하려고,서로 깊게 알게되면서 더 좋아졌나봅니다.,2
2년째 좋아하는 사람이 있어.,사랑이 깊네요.,2
30살이 넘었는데 짝사랑 계속해도 될까요.,물리적 나이는 상관이 없어요.,2
3년 사겼는데 이제 결혼해야겠지?,사귄 시간이 길다고 무조건 결혼해야하는 건 아니에요.,2
3년 사겼어,좋은 시간 보내고 있나봐요.,2
3년째 연애 중,좋은 시간이었길 바라요.,2
3년째 짝사랑 중인 나 비정상이야?,그 누구도 비정상이라 규정지을 수 없어요.,2
4년 사겼는데도 너무 좋아,좋아보이네요.,2
4년째 연애하고 있어,좋은 기억들이 많겠네요.,2
4년째 짝사랑 중인 나 이제 고백해도 될까?,후회하는 것 보다 고백하고 생각해 봐요.,2
5년 만났는데 매일 보고 싶어,좋아보이네요.,2
5년 만났어,좋은 기억들이 많겠네요.,2
5년째 짝사랑 중인데 포기해야 할까?,길었던 시간만큼 결정하기 힘들었겠어요.,2
6년째 연애중,부럽네요.,2
AB형 남자랑 썸 타면,최대한 이해해보세요.,2
AB형 여자랑 썸 타면,하고 싶은 걸 표현할 수 있게 해주세요.,2
A형 남자랑 썸을 타게 됨,사소한 걸 기억해보세요.,2
A형 여자랑 썸을 타게 됨,세심하게 챙겨주세요.,2
B형 남자랑 썸 탐.,계속 칭찬해보세요.,2
B형 여자랑 썸 탐.,자신이 가장 자신다울 수 있게 도와주세요.,2
CC 레알 별로임?,헤어질 경우 엮여 있는 사람이 많으니까요.,2
O형 남자와 썸을 타는데,애교 부려보세요.,2
O형 여자와 썸을 타는데,엄청 사랑해주세요.,2
가끔 짝남과 연애하는 상상을 해.,즐거운 상상이겠네요.,2
가끔 짝사랑 하는 여자애랑 데이트 하는 상상을 해.,상상은 해도 상관 없어요.,2
가슴 뛰는 사랑,두근거리겠어요.,2
가슴 찢어지게 아파. 그 사람은 내 마음 알까?,내 맘도 때론 알기가 힘든걸요.,2
가슴이 뛰어,사랑의 증상이예요.,2
가을 타나 봐.,외로운 옆구리를 채워보아요.,2
가을 타나 봐.,혼자는 외로운 계절이죠.,2
가족끼리 엄청 친한 사인인데 좋아하게 됐어요. 고백했다 차이거나 헤어지면 어떡하죠.,어색한 사이가 될지도 모르겠어요.,2
가족이 아니지만 가족같은.,가족이 될 사람일지도 모르죠.,2
각자 집에 인사드리러 가,제가 더 떨리네요.,2
간간히 동굴에 들어가는 남친 어떻게 해야돼?,믿고 나올 때까지 잠시 기다려주세요.,2
간접적으로 차버린 짝남한테 연락하고 싶어요.,마음 정리가 쉽지 않지요.,2
감당 못하는 사랑,감당할 수 있는 만큼만 베푸세요.,2
감정싸움 그만하고 싶어,자존심을 세우지 마세요.,2
갑자기 사랑한다고 이야기해도 될까?,갑자기 말하면 상대방이 당황하지 않을까요.,2
갑자기 선을 긋는 사람,너무 사적 영역으로 들어왔나봅니다.,2
강아지 좋아하는 남자 어떤 것 같아?,따뜻할 거 같아요.,2
강아지 좋아하는 여자 어떤 것 같아?,마음이 따뜻할 것 같아요.,2
강아지 좋아하는 남자 어때?,따뜻할 거 같아요.,2
강아지 좋아하는 여자 어때?,마음이 따뜻할 것 같아요.,2
같은 과에 내 이상형인 남자애가 있는데 cc는 무리일까?,CC는 아무래도 제약이 있을 거예요.,2
같은 회사에 좋아하는 여자가 생겼어,마음이 복잡하겠어요.,2
같이 살까?,함께 있는 시간이 많아서 더 행복할 거예요.,2
같이 일하는 사람에게 어떻게 연락을 시작할까?,일 이야기로 시작해보세요.,2
같이 있으면 너무 좋아,행복해 보여서 보기 좋아요.,2
같이 있자고 말해도 될까?,두려워말고 말해보세요.,2
객관적으로 짝남 별로인걸 아는데도 좋아해. 이런 내가 너무 싫어.,짝사랑이 판단력을 흐리게 만들죠.,2
걔 앞에만 서면 말이 안 나와,무슨 말을 할지 연습해보세요.,2
걔도 날 좋아하는 건지 매너인지 모르겠음.,다른 분에게도 잘해주는지 살펴봐요.,2
걔한테 잘보이고 싶은데 무슨 옷을 입는게 좋을까?,깔끔한 스타일이 좋을 것 같습니다.,2
거래처 직원을 좋아하게 됐는데 어떻게 연락할까.,관계를 지속해도 되는 사이라면 직접 물어보는게 좋겠어요.,2
거리가 먼데 고백하면 받아줄까?,거리를 뛰어넘는 사랑이라면 가능하겟죠.,2
거짓말 하는 썸남 말해?,거짓말은 습관이에요.,2
걷자고 꼬셔,살랑대는 바람에 마음도 움직일 거예요.,2
게스트하우스에서 만난 짝남이 관심이 가는데 내게 말 걸게 하고 싶어.,눈을 계속 마주치면서 웃어보세요.,2
게스트하우스에서 만난 짝녀와 남은 일정을 같이 여행하고싶어.,일정 안 짰다고 하면서 일정을 물어보세요.,2
게임 아이템 지르는 남친,이해할 수 있는 적정선을 정해보세요.,2
게임에서 만난 사람 좋아하게 되었는데 괜찮을까요?,좀 더 알아볼 시간이 필요하겠네요.,2
결국 사랑이었어,그걸로 충분해요.,2
결혼 결심 이유,만나서 같이 있음 헤어지기 싫었나봅니다.,2
결혼 결심한 계기가 있었어?,내가 싫어하는 걸 아무것도 안해서요.,2
결혼 결심한 이유 있어?,정말 사랑해서요. 같이 있을 때 편하고요.,2
결혼 상대로 괜찮을까?,기준을 가지고 더 면밀히 살펴보세요.,2
결혼 생각 없는데 꼭 남자친구 부모님을 만나야할까?,꼭 만날 필요는 없어요.,2
결혼 생각 없었는데 결혼하고 싶어진 이유?,이 사람 아니면 결혼 안 하고 살 것 같았나봅니다.,2
결혼 전에 다이어트 해야겠지?,꼭 해야 할 필요는 없어요.,2
결혼 전에 준비할 게 많겠지?,결혼을 하려는 두 사람의 마음이 가장 먼저 준비되어야 할 거예요.,2
결혼 전에 혼란스러워,정신적으로 육체적으로 힘들고 인생의 큰 변화니까요.,2
결혼 준비하는 과정이 행복해,행복한 예비신부네요.,2
결혼 준비하면서 많이 싸워?,사랑 싸움이라고 생각하세요.,2
결혼 준비하면서 못 보던 모습을 보게 돼,본 모습일지도 몰라요.,2
결혼 해도 되는지 고민돼,결혼은 인생에서 중요해서 항상 고민이 되죠.,2
결혼날짜 받아왔어,드디어 결혼하는 군요!,2
결혼상대로는 아닌거 같은 여자친구가 결혼을 원해,결혼에 대해 직접적인 대화를 나눠보세요.,2
결혼생활에 회의감이 들어,함께 극복할 수 있을 거예요.,2
결혼식 날짜 잡았대,축하해주세요.,2
결혼식 날짜 잡으려고,축하드려요.,2
결혼식 앞두고 고민이야,결혼 전에는 누구나 혼란스럽죠.,2
결혼식장 벌써 차있더라,발품을 더 팔아보세요.,2
결혼은 타이밍인가?,결혼뿐만 아니라 인생은 타이밍의 연속이예요.,2
결혼은 하고 싶은데 며느리는 되기 싫어,그럼 어머니가 없는 남자를 만나서 결혼하세요.,2
결혼은 현실이지?,100퍼센트 현실입니다.,2
결혼을 앞두고 있습니다,좋으면서 복잡하겠어요.,2
결혼이야기를 꺼내고 싶은데 어느 분위기에 꺼내는게 좋을까?,미래에 대해 이야기해보세요.,2
결혼적령기가 언제야?,내가 결혼할 때가 결혼적령기예요.,2
결혼적령기가 지나가는 거 같아,내가 결혼할 때가 결혼적령기예요.,2
결혼적령기가 지나면 결혼하기 힘들겠지?,내가 결혼할 때가 결혼적령기예요.,2
결혼전제로 만나고 있어,좋은 사람이랑 좋은 연애 하세요.,2
결혼준비하면서 과연 행복할까 고민돼,많이 싸우셨나봐요.,2
결혼하고 나서 애 낳기 싫어졌어,둘이 알콩달콩 잘 살면 되죠.,2
결혼하고 싶다,좋은 사람이랑 결혼할 수 있을 거예요.,2
결혼하는데 돈이 엄청 드네,스몰웨딩으로 준비하면 조금이라도 줄일 수 있을 거예요.,2
결혼하는데 보통 얼마 들어?,어떻게 준비하느냐에 따라 달라지겠죠.,2
결혼하는데 준비할 게 많네,인생에서 중요한 행사니까요.,2
결혼하면 안 좋은 점?,모든 함께할 수 있다는 거요.,2
결혼하면 좋은 점 말해줘,모든 함께할 수 있는 게 좋죠.,2
결혼하면좋을까,누구랑 하느냐에 따라 다르겠지요.,2
결혼한지 1년 됐는데 넘 좋아,계속 행복하실 거예요.,2
결혼한지 3개월 행복해,계속 행복하실 거예요.,2
결혼한지 반년인데 이렇게 행복해도 될까 싶어,충분히 즐기세요.,2
결혼할 사람이 나한테 거짓말한 거 같아,충격이 크시겠네요.,2
결혼해도 되는 건지 모르겠어,결혼 전에 고민이 많겠어요.,2
결혼해도 될까?,마음가는대로 해보세요.,2
결혼해서도 설렐까?,노력하면 얼마든지 가능해요.,2
결혼해서도 연애하는 것 같아,알콩달콩 부럽네요.,2
경제력 보는게 이기적인거야?,경제력도 한 부분이니 보는 게 당연하죠.,2
계속 그 사람 생각만 해.,자연스러운 현상이에요.,2
계속 그 사람한테 의지해도 될까?,의지해도 좋을 사람이라면 의지해도 돼요.,2
계속 그리워,그리워만 하지 말고 연락해보세요.,2
계속 사랑하고 싶다,예쁜 사랑하세요!,2
계속 살아도 될까?,당신의 인생은 당신만이 주인공이에요.,2
계속 생각하고 좋아하면 꿈에 나오려나.,생각을 자주하면 나올 수 있어요.,2
계속 좋아하는 거 무리일까요.,마음이 허락하는 한이라고 말할 수 있겠네요.,2
고마워.,감사합니다.,2
고맙다,감사합니다.,2
고민이 많은데 표현을 못하겠어,글로 적어보세요. 조금이나마 정리가 될 거예요.,2
고백,성공하길 바랄게요.,2
고백 받고 싶어,먼저 고백해보세요.,2
고백 받으면 기분 어떨까?,사랑하는 사람이니까 좋을 거예요.,2
고백 언제 하지,고백은 타이밍입니다.,2
고백 좀 하지,먼저 고백하는 것도 좋지만 슬쩍 호감을 표현해보세요.,2
고백도 못하겠어,고백도 용기가 필요해요.,2
고백은 어떻게 하는거야,솔직한 마음으로 다가가는 거죠.,2
고백조차 못해보고 끝났어,아직도 사랑한다면 용기를 내서 다시 시작해보세요.,2
고백하고 싶어,지금이에요.,2
고백하고 어색해지면 어떡하지?,그때 걱정해도 안 늦어요.,2
고백한 애가 연락이 느려.,바쁘거나 감정의 변화가 생겼을지도 모르겠어요.,2
고백한 애가 톡이 느려.,바쁜 상황일 수도 있어요.,2
고백한 애가 톡이 안와.,바쁘거나 감정의 변화가 생겼을지도 모르겠어요.,2
고백할 타이밍인 거 같아,성공하길 빌어요.,2
고백합니다,성공하길 바랄게요.,2
고백해도 될까?,당신의 마음이 정리되었다면 고백해보세요.,2
고백했는데 답장이 없어.,바쁘거나 거절의 의미일 수도 있겠어요.,2
고백했다 차이면 어쩌지?,진심으로 고백하면 좋은 결과가 있을 거예요.,2
고뱄했는데 너무 떨려.,충분히 그럴만 해요. 차분히 기다려보세요.,2
공공장소에서의 스킨쉽 어떻게 생각해?,보는 사람들을 생각해주세요.,2
공시 붙자 마자 결혼하재,외부 상황도 중요하겠지만 결혼할 마음이 생기면 해도 늦지 않아요.,2
공시 준비하는데 연애하면 안되겠지?,지금 뭐가 중요한지 객관적으로 생각해보세요.,2
공시생인데 연애 해도 될까?,공부랑 연애랑 둘 다 잘하고 싶은 욕심쟁이네요.,2
공휴일에 데이트하자고 해봐야지,지금 연락해보세요.,2
과묵한 타입인건가?,그게 매력포인트가 되기도 하죠.,2
과함 설렘 후에 지금은 안 설레,처음에 몰아서 설렜나봐요.,2
과함 설렘 후에 지금은 안 설레,초반에 너무 설렜나봐요.,2
관심을 받는다는거.,참 좋죠.,2
관심있는 여자애한테 의미있는 선물을 주고 싶은데 뭘 주면 좋아할까요?,필요한 게 뭔지 살펴보세요.,2
괜찮아 사랑이야,사랑이 모두 정답이 될수는 없어요.,2
괜찮은 사람 발견함. 여친 있는지 물어봐도 됨?,당장 물어보세요.,2
괜찮은 사람인지 어떻게 알 수 있을까?,충분한 대화를 나눠보는게 좋아요.,2
괜히 화가 나서 짝남한테 연락 끊자고 했어.,상처를 받지 않기 위한 선택이었을 거예요.,2
교양 듣는데 심남 있음. 썸 타고 싶다.,호감을 어느 정도 표현해보는 것도 좋을 것 같아요.,2
교양 듣는데 어떤 남자가 자꾸 쳐다 봐. 관심 있는 걸까?,호감이 있을 수도 있어요. 그렇지만 조금 더 상황을 지켜보세요.,2
교양 듣는데 어떤 여자가 자꾸 쳐다봄. 썸 각?,호감이 있을 수도 있어요. 그렇지만 조금 더 상황을 지켜보세요.,2
교회 오빠한테 눈이 가,성경 공부는 안하고 연애 공부하나봅니다.,2
교회에 좋아하는 여자애가 생겼어.,일요일이 기다려지겠네요.,2
교회에 좋아하는 오빠가 생겼어.,일요일이 기다려지겠네요.,2
구남친하고 헤어진지 얼마 안됐는데 다른 사람을 좋아하게 됐어.,사람은 사람으로 잊는 거예요.,2
구속을 너무 많이 해,그만큼 관심있고 열정적으로 사랑하나봐요.,2
구썸남 보고싶어.,썸으로 끝날 사이가 아니었네요.,2
구썸남 인스타에 좋아요 누름.,좋아요 정도는 괜찮을 거예요.,2
구썸남한테 연락하고 싶다.,후회하지 않는다면 연락해보세요.,2
구여친이랑 헤어진지 꽤 됐는데 좋아하는 사람이 없음.,조급하게 생각하지 않아도 된답니다.,2
구짝남한테 카톡했는데 읽씹해서 미련 없이 차단했어요.,그러는 편이 나을 거예요.,2
군대 때문에 헤어져야하는게 고민임.,현실적인 고민이네요.,2
군대가기 전인데 썸녀한테 고백해도 될까,상대방이 부담을 느낄지 생각해보세요.,2
군대를 기다리는게 너무 힘들어,군대 기다리는 건 큰 인내심이 필요하죠.,2
군인 남친 보고 싶어,조금만 참고 기다려보세요.,2
군인인데 여자친구 보고 싶어,조금만 참고 기다려보세요.,2
권태기 어떻게 해결해야할까.,연애 초기 데이트를 해보면서 극복해보세요.,2
권태기가 찾아온 이유?,편안하고 익숙해져서 그런 것 같네요.,2
귀찮으면 썸 끝인가,감정이 식었을 수도 있겠어요.,2
그 남자를 좋아해도 되는지 고민이야.,좋아하면 안되는 상황인가봐요.,2
그 사람 때문에 하루에도 몇 번씩 기분이 오르락 내리락 해.,그게 사랑의 증거가 되겠네요.,2
그 사람 생각에 잠이 안 와.,복잡한 마음이 가득한가봐요.,2
그 사람 이상형 알고 싶어,주변 사람들한테 물어보는 것도 좋을 것 같아요.,2
그 사람과 내 맘이 같을까?,같길 바라야죠.,2
그 사람은 나한테 관심이 없는걸까?,당사자만이 알 수 있어요.,2
그 사람이 나를 좋아하는 줄 알았는데.,아니어서 힘드나봐요.,2
그 사람이 나를 찾았으면 좋겠어,필요한 사람이 될 수 있을 거예요.,2
그 사람이 날 좋아하는 이유가 뭘까.,그 자체죠.,2
그 사람이 뭐하는지 궁금해.,뭐하냐고 물어봐봐요.,2
그 사람이 저를 그만 좋아하게 하는 방법 있을까요?,확실한 의사 표현을 하는게 좋겠네요.,2
그 애 앞에서 말을 잘 못하겠어,좀 더 편하게 대해도 좋을 것 같아요.,2
그 애도 내 생각을 할까?,연락해 보는게 좋을 거예요.,2
그 여자를 좋아해도 되는지 고민이 됩니다.,좋아해선 안되는 사람인가봐요.,2
그가 내 연락을 부담스러워하진 않을까.,덜 부담스럽게 연락하는 방법이 있는지 모르겠네요.,2
그게 잘 안되네.,마음이 쉽지 않죠.,2
그냥 결혼이나 할까?,도피성 결혼은 하지 않길 바라요.,2
그녀가 내 연락을 부담스러워할까?,덜 부담스럽게 연락하는 방법이 있는지 모르겠네요.,2
그녀가 지금 내 눈앞에 있습니다.,저랑 이야기할 때가 아니네요.,2
그녀는 나를 어떻게 생각할까?,아직은 잘 모르겠어요.,2
그녀는 내 마음을 알까?,표현하지 않으면 몰라요.,2
그녀는 내가 좋아하는 것을 이용하는 거야?,그렇다면 정말 나쁜 사람이네요.,2
그녀는 내가 좋아하는 이 상황을 즐기는 것 같아.,나쁜 사람일지도 모르겠네요.,2
그녀는 조금이라도 내 생각을 할까?,제가 생각해드릴게요.,2
그녀는 지금 무슨 생각을 할까?,직접 물어보는 게 좋겠어요.,2
그녀는 지금 뭐하고 있을까?,궁금하면 용기내서 연락해보세요.,2
그녀도 나를 좋아하는 줄 알았는데 아닌가봐.,가끔 헷갈리게 하는 사람이 있어요.,2
그녀도 나를 좋아했으면 좋겠는데.,그럼 더할 나위 없겠지요.,2
그녀도 내 생각을 할까?,연락해 보는게 좋겠어요.,2
그녀를 다시 찾았습니다,다행이네요.,2
그녀를 생각할 수록 내가 비참해져.,잘 이뤄지지 않았나봐요.,2
그녀와 같은 조가 하고 싶어.,먼저 다가가보세요.,2
그녀의 환심을 살 수 있는 방법이 뭐가 있을까?,그녀가 좋아하는게 뭔지 찾아봐요.,2
그는 나를 어떻게 생각할까?,글쎄요.,2
그는 내 마음을 알까?,표현하지 않으면 몰라요.,2
그는 내가 좋아하는 마음을 이용하는 걸까?,그렇다면 정말 나쁜 사람이네요.,2
그는 내가 좋아하는 이 상황을 즐기는 것 같아.,나쁜 사람일지도 모르겠네요.,2
그는 조금이라도 내 생각을 할까?,제가 생각해드릴게요.,2
그는 지금 무슨 생각을 할까?,연락을 해보세요.,2
그는 지금 뭐하고 있을까.,궁금하면 용기내서 연락해보세요.,2
그도 나를 좋아하는 줄 알았는데 아니었어.,가끔 헷갈리게 하는 사람이 있어요.,2
그도 나를 좋아했으면 좋겠다.,타이밍이 맞았으면 좋겠네요.,2
그를 생각하면 할수록 내가 비참해.,상황이 원하지 않는 방향으로 흘렀나봐요.,2
그를 좋아하면 내가 비참해지는거 아는데도 포기가 안돼.,비참한 사랑이라면 늦기 전에 정리하는게 좋아요.,2
그리울수록 아파,더 아프기 전에 찾아가보세요.,2
그사람 이상형 궁금해,주변 사람에게 물어보거나 직접 물어보세요.,2
그와 같은 조가 되고 싶은데 먼저 말해볼까?,먼저 다가가보세요.,2
그의 환심을 살 수 있을까?,노력하는 데에 따라 다르겠죠.,2
그저 그런 연애,그게 제일 힘들어요.,2
근황이 궁금해,연락해보세요.,2
급 내 짝남 생각나는 일화가.,말씀 해보세요.,2
기념일에 선물 어느정도로 해줘?,지갑이 열릴 수 있는 만큼요.,2
기념일은 언제언제 챙겨?,내키는대로요.,2
기다리는 것도 행복해,네가 오후 네시에 온다면 나는 세시부터 행복해질 거야-어린왕자,2
기다림 속에 갇혀 있어,그 속에서 나오세요.,2
기댈 수 있는 남자 만나고 싶어,서로 기댈 수 있었으면 더 좋을 것 같아요.,2
기댈 수 있는 사람이 이상형이야,서로 기댈 수 있었으면 더 좋을 것 같아요.,2
긴 머리가 잘 어울렸던 그녀,못 잊고 있나봐요.,2
길에서 첫사랑 만났어,세상 참 좁네요.,2
꼬시는 방법,그 사람이 좋아하는 걸 알아보세요.,2
꿈에 나온 여자를 어떻게 찾을 수 있을까?,서울에서 왕서방 찾기네요.,2
꿈에서 썸 나는 남자애가 자꾸 나와,그분 생각을 많이 했나 봐요. 곧 좋은 소식이 들리려고 하는 것 아닐까요?,2
꿈에서 썸 타는 여자애가 나와,그분 생각을 많이 했나 봐요. 곧 좋은 소식이 들리려고 하는 것 아닐까요?,2
꿈에서 자꾸 어떤 남자애가 나와,자기도 모르는 사이에 관심이 생긴 건 아닐까요? 차분히 생각해 보세요.,2
꿈에서 자꾸 어떤 여자애가 나와,자기도 모르는 사이에 관심이 생긴 건 아닐까요? 차분히 생각해 보세요.,2
끝이 보이는 사랑해도 될까?,끝이 바뀔 순 없는 건가봅니다.,2
끼 부리는 사람 어때?,나한테만 부리면 좋아요.,2
나 같이 서로 좋아하는 거 확인하고 사귄 사람 있나.,있지요.,2
나 같이 향기로 좋아하게 되는 사람도 있나?,후각이 예민한 사람은 그런 경우가 많다고 해요.,2
나 그대로를 사랑해줄 사람 있나,분명히 있을 거예요.,2
나 기억했으면 좋겠다,기억할 거예요.,2
나 둘다 좋아하는 것 같애,마음의 방이 두 개 있나봐요.,2
나 또 짝남을 2년동안 좋아하는 건가.,오래 마음을 주는 타입인가봐요.,2
나 뚱뚱한데 좋아하는 남자에게 연락해도 될까?,연락해도 상관없지만 자신을 비하하지는 마세요.,2
나 맨날 놀리는 애가 있는데 나 좋아하는건가?,좋아하고 있을지도 모르겠네요.,2
나 보고 잘 웃는 여자애 나 좋아하는 건가?,직접 알아보는 것이 좋아요.,2
나 부담스러워하면 어쩌지?,좀 더 편안하게 대해보세요.,2
나 사랑에 빠졌죠,행복해보여요.,2
나 사랑하긴 했니?,사랑은 변하는 거예요.,2
나 사랑하는 사람 생겼어,축하해요. 예쁜 사랑하길 바라요.,2
나 사랑할 자격 없는 사람이야,사랑에는 조건이 필요없어요.,2
나 사랑할 준비 됐나?,된 것 같네요.,2
나 사랑해서 만나는 거겠지?,사랑하는지 물어보세요.,2
나 상사병 걸렸나봐,그 사람을 많이 좋아했나봐요.,2
나 설레는데 혹시 썸?,혼자 설레면 짝사랑 같이 설레면 썸입니다.,2
나 쉬운 남자 아니야,서로 존중하는 마음이 중요할 거예요.,2
나 쉬운 사람이라고 생각하면 어쩌지?,그렇게 생각하는 사람 만나지 마세요.,2
나 쉬운 여자 아니야,쉽고 어려운 건 상관 없어요.,2
나 쉽게 보나,나를 무시하지 않고 존중하는지 살펴보세요.,2
나 썸타는 것 같은데 설레발인 부분?,고민 하고 있으면 썸의 가능성이 높겠네요.,2
나 얘를 좋아하는 걸까?,있었던 일을 차분히 생각해봐요.,2
나 어장인듯,어장의 고기어도 좋을지 어장을 나가는 게 좋을지 생각해보세요.,2
나 연락하지 말라고 단호하게 해줘.,절대 연락하지 마세요.,2
나 오늘 심쿵함,오늘 잠 못 이루겠네요.,2
나 왜 사랑할까?,사랑에는 구구절절한 이유가 필요 없어요.,2
나 왜 사랑해?,당신이니까요.,2
나 왜 이렇게 화냈었지?,돌아보면 다그치지 않고 화내지 않아도 될 일이었을 거예요.,2
나 왜 좋아할까?,당신은 당신이란 이유로 이미 그럴 자격이 있어요.,2
나 윗집 남자애 좋아하는 것 같애.,가깝게 살아서 더 좋겠네요.,2
나 자꾸 놀리는 애가 있는데 나 좋아하는건가.,당신에게만 그런다면 좋아할 확률이 있습니다.,2
나 자체를 사랑해줄 사람이 있을까,잘 찾아보세요.,2
나 좀 봐줬으면 좋겠어,사랑을 구걸하지 마세요.,2
나 좀 사랑해줘,사랑합니다!,2
나 좋아하는 남자애 없나봄. 넘 외로워.,좋아하는 사람이 생길 거예요.,2
나 좋아하는 애 떼어내는 방법 좀 알려줘.,미안하지만 확실한 표현을 전하는게 좋겠어요.,2
나 좋아하는 애 생겼나봐.,좋은 소식 아닌가요?,2
나 좋아하는 애가 갑자기 연락을 안하는데 숨은 뜻이 있는건가?,짐작하는 것보다 먼저 연락해 보는게 좋겠어요.,2
나 좋아하는 애가 매일 선톡 걸다가 갑자기 톡을 안함.,이제 먼저 선톡을 해보세요.,2
나 좋아하는 여자애가 없는 듯. 나 왜 사냐.,언젠간 당신을 좋아해주는 사람이 생길 거예요.,2
나 좋아하는 여자애한테 답장이 안와.,바쁘거나 마음이 없는걸지도 모르겠어요.,2
나 진심인데,진심이 꼭 전해질 거예요.,2
나 짝남이 외국인인데 어떡해. 미치겠어.,먼저 친해져보세요.,2
나 처음 연애해봐,새로 해보는 게 많겠어요.,2
나 혼자 썸 타는 부분?,직접적이든 간접적이든 의사를 확실히 밝혀보세요.,2
나 혼자만의 썸일까?,직접적이든 간접적이든 의사를 확실히 밝혀보세요.,2
나는 꼼꼼한데 여친은 안 꼼꼼해.,꼼꼼함을 강요하지 말고 이해해주세요.,2
나는 못난거 같은데 인기있는 여자에게 연락해도 될까?,연락해도 상관없지만 자신을 비하하지는 마세요.,2
나는 못났는데 인기있는 남자에게 연락해도될까?,연락해도 상관없지만 자신을 비하하지는 마세요.,2
나는 못생겼는데 좋아하는 여자에게 연락해도 될까?,연락해도 상관없지만 자신을 비하하지는 마세요.,2
나는 받기만 하는 것 같아,고마움을 표시하고 더 많이 주세요.,2
나는 사랑 표현이 어색한데 여자친구는 너무 적극적인 표현을 원해,적극적으로 표현해주는 게 좋겠죠. 어색하지만 연습해보세요.,2
나는 아직 고백 전인데 소문 나서 짝녀가 알게 됐는데 어떻게 함?,그 사실에 사과하고 늦지 않게 고백하는게 좋을 것 같아요.,2
나는 아직 고백안했는데 소문이 나서 짝남이 알게 됐어.,많이 당황했겠어요.,2
나는 왜 사랑하는 사람에게 잔인했던가,돌아보면 다그치지 않고 화내지 않아도 될 일이었을 거예요.,2
나는 좋아하는데 그 사람은 나를 친구로만 생각해.,이성으로 대하고 싶다고 말해보세요.,2
나도 모르게 니 생각을 하고 있어,무의식이 진심을 말하죠.,2
나도 좋아하는 사람이랑 놀러가고 싶어.,용기를 내서 말해보세요.,2
나도 좋아하는 사람이랑 영화 보고 싶다.,먼저 연락해 보는건 어떨까요?,2
나랑 다른 애들 자꾸 엮는 애가 있는데 얘 나한테 관심있나?,그 사람만이 알고 있을 사실이네요.,2
나랑 딱 맞는 사람이 있을까?,맞춰가기도 하죠.,2
나랑 맨날 엮이는 사람이 있는데 좋아졌어.,부딛히는 일이 많아 호감이 생겼나봐요.,2
나랑 사귈래?,저라도 괜찮다면 좋아요.,2
나랑 썸 타는 줄 알았는데 내 동기랑 사귐.,찔러본 건가봐요.,2
나랑 썸 타던 여자애가 내 친구랑 사귄대,뒷통수 맞았네요.,2
나랑 썸타는 애가 영화보재.,좋은 소식이네요.,2
나랑만 연락하면,썸일 가능성이 높겠죠.,2
나를 떠보는 것 같은 짝남.,떠보는 것보다 직구 날려보세요.,2
나를 보는 거 같아,자꾸 시선을 마주쳐보세요.,2
나를 설레게하는사람,좋아하나봐요.,2
나를 왜 좋아하는 걸까?,당신의 매력이 넘쳐날 거예요.,2
나를 정말 사랑하는 걸까?,사랑 받는 자신이 알겠죠.,2
나를 좋아하는 사람도 있을까?,있을 거예요.,2
나를 좋아하는 사람은 아무도 없을거야.,그건 절대 아닐 거예요.,2
나를 좋아하는 사람을 만나는 건 축복일거야.,서로 사랑하는 건 기적이죠.,2
나를 좋아하는 사람이 있는데 철벽치게 돼요.,좋아하지 않는다면 그럴 수 있어요.,2
나를 좋아하는 애랑 친구 가능?,그건 좀 힘들 것 같아요.,2
나를 좋아하는건 바라지도 않아요.,슬픈 말이에요.,2
나를 좋아하는데 숨기는 사람한테 나도 좋아한다고 어떻게 표현해?,솔직하게 먼저 말하는게 좋아요.,2
나를 좋아하지 않는 그 사람이 너무 미워.,충분히 미워하고 천천히 정리하세요.,2
나를 좋아한다는 사람한테 호감이 생길까요?,꾸준히 만나다보면 생길 수 있어요.,2
나를 진심으로 좋아해주는 사람이 생겼으면 소원이 없겠어.,언젠간 인연이 닿을 거예요.,2
나를 진심으로 좋아해주는 사람이랑 만날 걸.,어떤 선택이든 후회가 남기 마련이지요.,2
나를 친구로서 좋아하는 걸까?,아직 확신하긴 일러요.,2
나만 너무 좋아하는거 같애,더 표현해 달라고 말해보세요.,2
나만 안되는 연애,당신의 인연이 있을거예요.,2
나만 왜 이렇게 사랑이 힘들까,서로 다른 두 사람이 만나는 거라 더 힘든 것 같아요.,2
나만 좋아하는 건가 자괴감 들어.,상대방 마음을 좀 떠봐서 확인해보세요.,2
나만 좋아하는 것 같아 자존감 떨어져.,더 좋아하게 만들면 돼요.,2
나보다 2살 어린 남자를 좋아하는게 비정상이야?,요즘 그 정도 나이 차이는 동갑 수준이에요.,2
나보다 친구들을 더 좋아하는 남친.,사귀다 보면 생각보다 신경 쓰이는 일이에요.,2
나보다 친구들을 더 좋아하는 여친.,사귀다 보면 생각보다 신겨 쓰이는 일이에요.,2
나쁜 사람인 걸 아는데도 좋아하는 마음이 사라지지 않아.,나쁜 사람일수록 끌리기도 하죠.,2
나에 대한 관심이 줄어든 거 같아,연인 사이로 발전할 수 있었던 계기를 살펴보면 서로에 대한 관심이 있었기 때문이라는 걸 잊지 마세요.,2
나에게만 집중했으면 좋겠어,사랑은 강요하는게 아니에요.,2
나이 먹고 짝사랑하는 내가 한심해.,사랑에는 나이가 상관 없어요.,2
나이 차이 많이 나는 남자 어때?,사랑에 나이는 중요하지 않아요.,2
나이 차이 많이 나는 여자 어때?,사랑에 나이는 중요하지 않아요.,2
나이 차이 많이 나는 짝녀에게 고백해도될까?,나이는 문제가 되지 않아요.,2
나이가 많이 차이 나는 연애 어떻게 생각해?,연애에 나이가 대수인가요.,2
나이가 어린데 연애를 해도 될까?,사랑에 나이는 중요하지 않아요.,2
나이들수록 좋아하는게 두려워져요.,겁이 많아지니까요.,2
나이를 먹을수록 새로운 사람 만나는게 두려워.,두려워도 도전한 만큼 좋은 결과 있을 거예요.,2
나이트갔는데 이상형 만났어,축하해요.,2
나한테 관심 없는 거 아는데도 포기가 안돼.,끝을 아는 것도 중요합니다.,2
나한테 관심 있는게 맞을까?,직접적이든 간접적이든 의사를 확실히 밝혀보세요.,2
나한테 관심이 없는 것 같은데 왜 끈을 놓지 못할까?,그만큼 사랑했던 시간이 있으니까요.,2
나한테 너무 잘해줘서 이래도 되나 싶어,존재 자체로 큰 힘이 되어주고 있나봅니다.,2
나한테 뒷모습만 보여줬어,이제 앞모습을 볼 차례네요.,2
나한테 마음 떠난 사람이랑 계속 사귀기?,사랑 받으면서 사세요.,2
나한테 목적 가지고 접근한 거 같아,상처 받으셨겠어요.,2
나한테 배려해줘서 나도 해주고 싶어,보는 만큼 알게 되고 아는 만큼 좋아할 수 있고 좋아하는 만큼 배려해줄 수 있을 거예요.,2
나한테 잘해주는데 썸일까?,호감이 있을 수도 있어요. 그렇지만 조금 더 상황을 지켜보세요.,2
나한테 질리면 어쩌지 걱정돼,당신의 겉모습이 아닌 진정한 내면의 모습을 보여주세요.,2
나한테도 관심 있어 보이는데 연락해볼까?,먼저 연락해보세요.,2
나한테만 잘해주는 걸까?,주변 사람들한테 물어보는 것도 좋을 것 같아요.,2
나혼자 설레는게 한심해.,설레는 감정을 느끼는 당신이 부러워요.,2
나혼자 설레발 치는게 짜증나.,짝사랑이 그런가봐요.,2
나혼자 짝사랑하는게 점점 현타 와.,짝사랑이 힘들게 하나봐요.,2
난 금사빠라서 오랫동안 좋아하는 사람 보면 신기해.,대단한 일이지요.,2
난 남자인데 남자가 좋아.,동성애를 존중합니다.,2
난 여자인데 남자를 좋아하는게 맞는지 모르겠어.,헷갈릴 때가 있죠.,2
날 사랑하는 이유가 뭘까?,당신 존재 자체만으로 이유가 됩니다.,2
날 좋아하는 사람을 어떻게 하면 저를 좋아하게 만들까요?,그 사람이 좋아하는 것들을 알아보세요.,2
날 좋아하는 여자애가.,다른 사람을 좋아하게 되었나요.,2
날 좋아하던 남자애가 고백이 없는데 맘 접은걸까?,속 마음은 알기 힘들지요.,2
날 좋아하던 여자애가 반응이 없어.,마음을 접은 걸까봐 두려운가요.,2
날 좋아한다는 남자애가 행동이 이상해.,애매하게 행동하나봐요.,2
남녀 학벌차이 많이나면 좀 그런가,학벌 생각보다 별 거 아니에요.,2
남녀간의 소통의 중요성을 다시 한번 깨달았습니다.,서로 공감할 수 있는 이야기가 필요하죠,2
남사친 좋아하는 내가 잘못이지.,잘못은 아니에요.,2
남사친이 나를 좋아하는 것 같은데 어떡함,이성으로 한 번 생각해보세요.,2
남사친이 남자로 느껴질때 있어?,이성이니까 당연히 있죠.,2
남사친이 많은 썸녀,저는 별로요.,2
남사친이 좋아졌어.,자연스러운 감정이에요.,2
남사친이 좋아졌으면 어떡해?,좋아진 이상 이성으로 다가가야죠.,2
남사친이라 쓰고 짝남이라 읽는다.,슬픈 이야기네요.,2
남사친이랑 사귀는 거 가능?,가능해요.,2
남사친이랑 잘 맞아서 카톡이 끊어지지 않는데 이거 그린라이트일까?,편한 친구일 수도 있으니 좀 더 지켜보세요.,2
남사친인데 요즘 관심 가.,친구랑 썸의 중간인 거 같아요.,2
남자가 더 사랑해서 결혼하면 잘 사나요?,잘 살 사람들이면 뭘 하든 잘 살아요.,2
남자가 더 사랑해서 한 결혼,누가 더 사랑하는지는 상관 없어요.,2
남자가 돈을 더 써야하는게 일반적이야?,상황에 따라 다르죠.,2
남자가 먼저 고백해야 해?,고백에 성별은 없어죠.,2
남자가 여자를 좋아하는데 약속을 까먹을 수 있나요?,정말 바빴던게 아니라면 까먹지는 않을 거예요.,2
남자가 여자를 좋아할때 하는 행동이 뭐가 있나요?,연락을 자주 하거나 잘 웃거나 등 다양한 행동에서 나타납니다.,2
남자가 좋아하는 음식이 뭐야?,사람 마다 다릅니다.,2
남자는 먼저 고백하면 관심 사라짐?,이 무슨 이상한 소리죠.,2
남자는 정말 사랑없는 성관계 가능해?,남자든 여자든 다 가능하다고 봅니다.,2
남자는 좋아하는 여자랑 눈 마주치면 어떻게 해?,당황해서 제대로 눈을 못 볼 것 같아요.,2
남자는 좋아하는 여자랑 약속 안 까먹겠죠?,누구든 그럴 거예요.,2
남자는 첫사랑 못 잊어?,여자도 첫사랑 못 잊어요.,2
남자는 호감 없으면 연락 안해?,귀찮으면 연락 안하죠.,2
남자들 직장 내에서 좋아하는 여자 있으면 어떻게 해?,관심을 표현할 거예요.,2
남자들 진심으로 좋아하는데도 이렇게 행동할 수 있나요?,어떤 행동이냐에 따라 달라져요.,2
남자들은 관심 없으면 보통 연락 먼저 안해?,보통 그렇죠.,2
남자들은 몇 년씩 혼자 짝사랑 할 수도 있어?,계속 엄청 좋아하는 게 아니라 좋아했는데 시간이 흐른 거죠.,2
남자들은 여자가 본인 좋아하는거 눈치 못 채나?,다 알고 있을 거예요.,2
남자들은 여자가 자기 좋아하는 거 알게 되면 어떻게 해? 싫지 않다면 받아줘?,그분도 좋아한다면 받아줄 거예요.,2
남자들은 이쁜 여자만 좋아할까요?,사람 취향 차이입니다.,2
남자들은 좋아하는 사람한테만 잘해주고 그래요?,사람 마다 다르겠지만 좋아하는 사람한테 더 잘할 거예요.,2
남자들은 좋아하는 여자가 자기보다 능력이 좋은 경우에 아무리 좋아해도 마음 접고 포기하나요?,절대 능력만 중요하지 않아요.,2
남자들은 좋아하는 여자한테 이럴 수 있어?,어떤 행동이냐에 따라 다르겠지요.,2
남자들은 좋아하면 무조건 답장이 빠른가요?,답할 수 있는 상황이면 빠르죠.,2
남자들이 싫어하는 여자들 특징은 뭘까요.,솔직하지 않을 때를 고를 수도 있겠어요.,2
남자들이 좋아하는 여자들 특징은 뭐야?,사람마다 너무 다를 것 같아요.,2
남자랑 단둘이 술마시는 여자친구를 이해해줘야할까?,이해하기 어려울 거 같아요.,2
남자에게 첫사랑이란?,처음한 사랑,2
남자친구 만나고 왔어,즐거운 데이트였길 바랍니다.,2
남자친구 만들고 싶어,남자친구가 있을 만한 곳으로 가보세요.,2
남자친구 말고 다른 남자도 궁금해.,후회 안 할 자신 있나요.,2
남자친구 부모님 만났는데 진짜 좋았어,좋은 분끼리 만났나봐요.,2
남자친구 소개시키는 자리 내가 더 떨려,남자친구는 더 떨고 있을 거예요.,2
남자친구 스타일이 마음에 안들어.,선물해주면서 조금씩 변화시켜봐요.,2
남자친구 영장 나왔대,갑작스럽겠네요.,2
남자친구 오지랖 너무 많아,좋은 오지랖이었으면 좋겠네요.,2
남자친구 이성친구가 많아,사귈 때는 덜 만나라고 말해봐요.,2
남자친구 자취 선물로 뭐가 좋을까?,직접 물어보는 게 편할 거 같아요.,2
남자친구 카톡 말투가 마음에 안 들어.,마음에 안 드는 부분을 직접 말해보세요.,2
남자친구 코 완전 높아,멋진 사람이랑 사귀어서 좋겠네요.,2
남자친구 폰 봐도 되나,궁금하다고 보고 싶다고 먼저 말해보는 게 좋을 거 같아요.,2
남자친구가 sns에 나 안 올려.,개인 성향 차이인 것 같아요.,2
남자친구가 갑자기 군대간대,갑작스럽겠네요.,2
남자친구가 게임을 너무하는게 고민이야.,같이 게임을 해보세요.,2
남자친구가 기념일을 잘 잊어.,특별한 알람을 맞춰주세요.,2
남자친구가 나 사랑할까?,사랑하니까 만나겠죠.,2
남자친구가 나를 너무 애 취급하는거 같음.,당신이 너무 귀여운가봐요.,2
남자친구가 나를 더 좋아하게 할 수 있는 방법,당신이 더 사랑을 표현해보세요.,2
남자친구가 나를 떠날까봐 고민이야.,괜한 걱정하지 마요.,2
남자친구가 나쁜 의도는 아닌데 표현이 너무 서툴러.,더 좋은 표현들로 천천히 고쳐나가봐요.,2
남자친구가 나한테 너무 집착해,믿음을 주세요.,2
남자친구가 날 예뻐해주는 게 느껴져,달달함이 여기까지 느껴져요.,2
남자친구가 내 편을 안 들어 주고 조언만 해줘,아예 처음에 말할 때부터 조언이 아니라 귀 기울여주고 맞장구쳐 달라고 해보세요.,2
남자친구가 너무 객관적이야.,좀 더 내 편이 되어달라고 해보세요.,2
남자친구가 너무 국밥류만 좋아해.,다양하게 먹자고 해보세요.,2
남자친구가 너무 귀찮아해.,사랑이 식은 건 아닌지 확인해보세요.,2
남자친구가 너무 똑똑해,똑똑한 남자친구를 둬서 좋겠네요.,2
남자친구가 너무 바쁘다면 헤어지는게 맞는걸까?,외로운 상태인가봐요.,2
남자친구가 너무 소심해,직설적으로 통보하는 말보다는 조금 더 부드럽게 권유하고 물어보는 말을 해보세요.,2
남자친구가 너무 잘해줘,서로 더 많이 아껴주세요.,2
남자친구가 너무 조급해.,좀 더 여유를 가질 수 있게 응원해주세요.,2
남자친구가 너무 좋아,꿀 떨어지는 소리가 여기까지 들리내요.,2
남자친구가 누나가 두명이라 그래서 결혼 걱정돼,결혼은 현실이에요.,2
남자친구가 다른 여자들에게 인기가 많아.,인기 많은 남자친구가 있어 든든할 거 같아요.,2
담배피는게 싫어.,금연 클리닉에 함께 가보세요.,2
남자친구가 데려다 준대,매너 있네요.,2
남자친구가 데이트 통장을 제안하는데 어떻게 생각해?,합리적인 소비가 가능할 거 같아요.,2
남자친구가 돈이 너무 없어.,정말 현실적인 문제네요.,2
남자친구가 되어줘.,네 많은 이야기를 나눠봐요.,2
남자친구가 마중 나온대,매너 있네요.,2
남자친구가 많이 먹어서 무한리필만 가,다른 데이트를 제안해보세요.,2
남자친구가 말을 예쁘게 해,말도 예쁘게 하는 사람이네요.,2
남자친구가 먹을 거에 집착해,사람은 모두 집착하는 포인트가 달라요.,2
남자친구가 뭔가 수상한데 말을 안해,말할 때까지 조금 기다려주세요.,2
남자친구가 변해가는거 같아.,변하는 걸 보는 게 힘들겠어요.,2
남자친구가 비꽈,성격이 꼬였는지 말투가 꼬였는지 살펴보세요.,2
남자친구가 비혼주의래,고민이 많이 되겠네요.,2
남자친구가 사랑스럽게 쳐다봄!,말하지 않아도 눈빛은 수많은 말들을 담고 있죠.,2
남자친구가 살이 너무 쪘어,같이 식단조절을 해봐요.,2
남자친구가 센 척해,귀엽게 봐주세요.,2
남자친구가 술만 마시면 연락이 안돼.,연락 안되면 걱정된다고 꼭 중간중간 연락 달라고 해보세요.,2
남자친구가 술먹으면 개가 돼,주사는 답이 없어요.,2
남자친구가 술자리를 너무 좋아해.,함께 즐겨보세요.,2
남자친구가 술주정 부려,포기하거나 이해하거나 둘 중 하나예요.,2
남자친구가 을 너무 좋아해,원치 않으면 싫다고 말하세요.,2
남자친구가 연락 안 하고 외박했어,당신이 생각하는 그런일은 없을거예요.,2
남자친구가 연락이 너무 늦어.,바쁜 걸 이해해보세요.,2
남자친구가 연락이 없어,먼저 연락을 해보세요.,2
남자친구가 연애하는데 가끔씩 막말을 해.,막말은 진짜 아니네요.,2
남자친구가 외아들 홀시어머니라 결혼 고민이야,결혼은 현실이에요.,2
남자친구가 유학 간대,기다릴 수 있을지 자신에게 물어보세요.,2
남자친구가 있는데 다른 사람을 좋아하는 것 같애.,마음이 어디를 향하고 있는지 제대로 살펴보세요.,2
남자친구가 자존심이 너무 쎄,사랑한다면 자존심을 굽힐 줄도 알아야 겠죠.,2
남자친구가 작은 일을 다 잊어버려,작은 일은 사소한 걸로 생각해버려서 금방 잊어버리나 봅니다. 중요한 일이라는 것을 인지시켜주세요.,2
남자친구가 잘못을 해도 다 공감해주는게 옳은걸까?,공감을 해주면서 잘못을 고치도록 유도해보세요.,2
남자친구가 잘생겨서 인기가 거의 아이돌급이야,멋진 사람이랑 사귀어서 좋겠네요.,2
남자친구가 적극적이지가 않아.,적극적으로 리드해보세요.,2
남자친구가 전역하더니 변한 거 같아,상황이 생각을 바뀌게 하기도 합니다.,2
남자친구가 좋은데 눈치가 없어.,눈치는 선천적인 거예요.,2
남자친구가 좋은데 신뢰가 안 생겨.,시간이 좀 더 필요할 것 같아요.,2
남자친구가 준 생일선물이 너무 맘에 안 들어.,안 준 것보다 낫죠.,2
남자친구가 진짜 잘 챙겨줘,당신도 잘 챙겨주세요.,2
남자친구가 질투를 안해,보살인가봅니다.,2
남자친구가 질투하는 거 귀여워,은근 기분이 좋죠.,2
남자친구가 집안일을 너무 안해. 나만 하는게 고민이야.,집안일을 하나씩 분담해보세요.,2
남자친구가 집청소를 너무 안해.,같이 안해보세요.,2
남자친구가 짠돌이라서 돈 쓸 때 엄청 아까워해,성향이 다른가봅니다.,2
남자친구가 첫사랑이야,마지막 사랑이 되길 바랍니다.,2
남자친구가 충고만 해서 상처받아,아예 처음에 말할 때부터 조언이 아니라 귀 기울여주고 맞장구쳐 달라고 해보세요.,2
남자친구가 친구들이랑 여행을 가는데 여자도 있으면 어떡해?,같이 갈 수 있으면 같이 가요.,2
남자친구가 카톡 답장이 너무 느려.,자주 보라고 말해보세요.,2
남자친구가 클럽을 간다면 어떻게해?,같이 가보세요.,2
남자친구가 키가 좀 작아,키가 중요한 게 아니잖아요.,2
남자친구가 표현을 하게하고싶은데 방법을 잘 모르겠어.,작은 표현에 감동받았다고 해봐요.,2
남자친구가 표현이 너무 없어. 너무 무뚝뚝해.,표현 안 하면 하나도 모르겠다고 해보세요.,2
남자친구가 힘들어 해,진심으로 격려하고 함께 있어 주세요.,2
남자친구랑 너무 좋은데 점 본거에서는 만나지말라해.,점보다 앞에 있는 사람을 믿어보세요.,2
남자친구랑 말이 안 통해,답답하겠네요.,2
남자친구랑 말이 안 통해,서로 공통 관심사를 찾아보세요.,2
남자친구랑 멀리 떨어져야할 거 같은데 어쩌지?,멀리 떨어진다고 큰일 나는 건 아닌 것 같기도 해요.,2
남자친구랑 스킨십하고 싶어,대화를 하면서 속도를 맞춰보세요.,2
남자친구랑 왜 맨날 싸울까?,"따로 살아온 삶과 습관, 성향이 다르기 때문일 거예요.",2
남자친구랑 카페가면 무슨 얘기하지?,못 만났을 때 있었던 이야기를 하죠.,2
남자친구를 믿는데 가끔 의심이 가.,믿음이 흔들리고 있네요.,2
남자친구를 질리게하는 행동들이 뭐가 있어?,구속과 집착이겠죠.,2
남자친구앨범속에 지우지못한 전 여자친구 사진 이해해야할까?,까먹고 안 지웠을 수도 있어요.,2
남자친구에게 고민이나 속사정을 어디까지 얘기해?,믿음의 정도에 따라 다른 거 같아요.,2
남자친구에게 시계 선물해주고싶은데 어느 브랜드가 좋을까?,나이대에 따라 추천 브랜드가 다를 거 같아요.,2
남자친구에게 적극적으로 표현할까 아니면 도도하게 하는게 좋을까?,왔다갔다 밀당해보세요.,2
남자친구에게 힘들때 어떻게해?,의지하는 편이에요.,2
남자친구와 동거 해도되는걸까?,사랑한다면 선택할 수 있겠죠.,2
남자친구와 방구 언제 텄는지?,생리현상은 늦게 트는 게 좋죠.,2
남자친구와 여사친이 너무 친해,사귀면 좀 덜 만나는 게 예의일 텐데요.,2
남자친구와 여행 어디로 가?,안 가본 가까운 곳이 좋겠죠.,2
남자친구와 진도가 보통 어때?,사람마다 다르겠죠.,2
남자친구와 첫키스는 언제했어?,뭐 이런 걸 물어보시나요.,2
남자친구와 카페가면 뭐해?,수다떨고 영화보고 책보기 등등 다양하게 할 수 있어요.,2
남자친구와 호칭을 뭘 쓰는지.,딱 생각나는 걸로 하세요.,2
남자친구의 감정기복이 너무 심해.,피해를 줄 때는 피하세요.,2
남자친구의 과거 어디까지 이해해?,아예 알려고 하지 않는 게 편한 거 같아요.,2
남자친구의 과거의 동거를 이해해줄 수 있어?,이해하기 어려울 거 같아요.,2
남자친구의 성적 취향을 이해못하겠어.,대화를 해보세요.,2
남자친구의 스킨쉽이 너무 부담돼.,좀 더 편하게 생각해보세요.,2
남자친구의 유머코드가 너무 안 맞아.,맞는 사람을 만나 보세요.,2
남자친구의 입냄새가 고민이야.,가글 사줘요.,2
남자친구의 전여자친구가 너무 이뻐서 비교돼.,전여자친구 생각하지 마세요.,2
남자친구의 틀리는 맞춤법이 거슬려.,지적하지 말고 맞는 걸로 계속 이야기해주세요.,2
남자친구의 학력이 너무 높아서 내가 부족해 보임,주눅들지 마세요.,2
남자친구의 혼전순결이 고민이야.,결혼합시다.,2
남자친구하고 커플티를 하고싶은데 어디거를 할까?,좋아하는 브랜드가 좋겠어요.,2
남자친구한테 서운해,수천번 생각해도 이건 아니라고 생각이 되면 서운하다고 이야기하세요.,2
남자친구한테 아무리 말해도 자기 말만해,대화를 할 수 없겠네요. 부드럽게 요구해보세요.,2
남자친구한테 안 설레,큰일이네요.,2
남자친구한테 정 떨어진 거 같아,사랑하는 이유를 생각해보세요.,2
남자친구한테 핸드폰 공개해?,공개해요.,2
남자한테 언제 설레?,그런 경우가 많겠지만 흘리는 말을 한 걸 안 잊고 기억해줄 때요.,2
남잔데 남자 좋아해,성적자기결정권이있죠.,2
남잔데 남자를 사랑하는 거 같아,사랑하는 방법은 다양하다고 생각해요.,2
남친 멀어진 것 같아,나를 사랑하지 않는 사람하고 계속 가는 건 나 자신을 사랑하지 않는 사람들이나 하는 일이에요.,2
남친 생겼는데 호칭 어떻게 해?,딱 보면 떠오르는 걸로 해보세요.,2
남친 연상인데 오빠라고 불러야 해?,호칭은 마음대로 골라보세요.,2
남친 요구가 점점 심해지는 듯,모두 맞춰줄 필요는 없어요.,2
남친 있는 짝녀가 친절한데 무슨 의미일까요?,직접 의중을 확인하는 것도 방법이에요.,2
남친 있는데 다른 사람이 자꾸 눈에 들어와.,상대방을 헷갈리게 하는건 좋지 않아요.,2
남친 투정이 심해,대화를 통해 적절한 합의점을 찾아보세요.,2
남친과 살아온 환경이 너무 달라,서로 인정하고 배려해주세요.,2
남친에 대한 불신이 자꾸 들어,믿지 못할 행동을 많이 했나봐요.,2
남친이 나를 안 좋아하는 것 같은데 내가 붙잡고 있는 것 같아.,충분한 대화가 필요하겠어요.,2
남친이 나를 좋아하는게 맞겠지?,그렇게 생각하는게 도움이 될 때가 있지요.,2
남친이 나보다 눈물이 더 많아,감수성이 풍부한 사람이군요.,2
남친이 내 사진 프사로 안해.,각자의 프라이버시니까 이해해주세요.,2
남친이 내 친구랑 연락하는 것 같애,슬쩍 떠서 확인해봐요.,2
남친이 데이트 시간을 자꾸 늦어.,잠이 많은 남자친구를 이해해주세요.,2
남친이 사진 잘 찍었으면,계속 알려주세요.,2
남친이 안 좋은 사이트를 하는거같아.,빠질까봐 걱정된다고 말해보세요.,2
남친이 워커홀릭이야,일에 질투가 나겠어요.,2
남친이랑 대화가 잘 돼서 좋아,말 통하는 게 중요하죠.,2
남친이랑 뭐하고 놀지,얼굴 보고만 있어도 좋죠.,2
남편복 있다는 의미가 뭐야?,남편 때문에 행복하다는 거 같아요.,2
남편은 진짜 남의 편인가?,당신 편으로 만들어보세요.,2
남편을 자꾸 무시하게 돼,타인과 비교하지 말고 장점을 찾아 칭찬해주세요.,2
남편이 게이였어,엄청 놀랐겠네요.,2
남편이 나를 사랑한대,연애하는 느낌이네요.,2
남편이 날 사랑하지 않는 것 같아. 이혼해야할까?,현실적으로 생각해보세요.,2
남편이 날 진심으로 사랑하는 걸까?,남편을 의심하지 마세요.,2
남편이 내 의견 무시해,무시당하는 기분이 들어서 너무 외롭고 상처받게 된다고 차분하고 부드럽게 말해보세요.,2
남편이 자꾸 만져,같이 만져요.,2
남편이 자꾸 만져,질 수 없죠.,2
남편이 축가 불러준대,로맨틱한 남편이네요.,2
남편이 츤데레 스타일이야,귀엽겠네요.,2
남편이 효자인 거 같아,좋게 생각해보세요.,2
남편한테 만족해?,그 중에 낫다 생각하고 사는 거죠.,2
남편한테 서운한거 얘기해도 될까?,수천번 생각해도 이건 아니라고 생각이 되면 서운하다고 이야기하세요.,2
내 가치관이랑 다른 가치관을 가지고 있는 그 남자를 좋아하는게 힘들어.,서로의 가치관이 평행선을 이루지만 않는다면 만날 수도 있을 거예요.,2
내 기준 괜찮은 사람 발견했는데 남친 있는지 물어봐도 돼?,얼른 물어보세요.,2
내 남사친이랑 잘되고 싶어 그는 나를 여자로 봐줄까?,이성으로 어필해야죠.,2
내 남자로 만들기,사랑은 소유하는 게 아니에요.,2
내 마음 들킨 거 같아,그래봤자 상대방이 더 좋아할 거예요.,2
내 마음 알면서도 모른척하는거면 어떡해?,당신의 인연인 아닌가보다 생각하세요.,2
내 마음에 온통 너야,올인은 좋은게 아니에요.,2
내 마음을 보여주는 게 어려워,상대가 부담스러워하지 않게 나를 사랑하고 상대를 사랑해주세요.,2
내 맘대로 되지가 않아.,저도 제 마음대로 되면 더 바랄 게 없겠네요.,2
내 번호를 따간 사람이 내 친구가 좋아하는 애야.,운명의 장난같네요.,2
내 사랑이 부족한걸까?,더 노력해보세요.,2
내 사랑이 있을까?,눈을 크게 뜨고 잘 찾아보세요.,2
내 아이돌이랑 연애하보고 싶다,환상이 깨지면 많이 슬플 거예요.,2
내 여자로 만들기,사랑은 소유하는 게 아니에요.,2
내 여자하자.,저라도 괜찮나요?,2
내 왜 좋아할까?,당신 존재 자체만으로 이유가 됩니다.,2
내 이상형도 아닌데 그 여자를 왜 좋아하는지 모르겠어.,이상형은 이상형일 뿐이니까요.,2
내 이상형이 뭔지 모르겠어.,이상형이 꼭 있어야할 필요는 없어요.,2
내 이상형이 아닌데 그 남자를 왜 이렇게 좋아할까.,이상형은 이상형일 뿐이니까요.,2
내 존재를 알리고 싶어,우연을 가장해서 여러 번 마주쳐보세요.,2
내 첫사랑이 날 기억 못 해.,모든 기억은 같지 않으니 너무 실망하지 마세요.,2
내 친구가 내 짝남 욕을 계속 해.,친구가 좋아하는지 모르고 있나 봅니다.,2
내 친구가 내 짝남 좋아하나?,그렇게 느껴진다면 사실일지도 모르겠네요.,2
내 친구들이 다 별로라고 하는 짝녀 나만 좋다면 연락하는게 맞는걸까?,다른 사람들이 별로라고 말하는 이유를 생각해보세요.,2
내 친구랑 내 짝남이 서로 좋아하는 것 같아.,안타까운 상황이네요.,2
내 친구랑 내 짝녀가 서로 좋아하는 것 같은데 나 어떡함?,천천히 마음을 정리하는게 필요하겠어요.,2
내가 그 사람을 좋아하는건지 아닌지 착각이 들어.,확신이 서지 않을 때가 있지요.,2
내가 그냥 아는 여자라네?,그런 남자 신경쓰지 마세요.,2
내가 그냥 학교 후배래,그런 사람 신경쓰지 마세요.,2
내가 그녀를 생각하는 만큼 그녀도 다른 사람을 생각하겠지.,그런 생각은 접어두는게 맘 편합니다.,2
내가 그를 생각하는 만큼 그도 나를 생각할까.,내가 어떻게 생각하는지가 중요해요.,2
내가 그사람한테 필요했으면 좋겠어,사적 영역에 깊숙이 들어가보세요.,2
내가 너무 기댄 거 같아,상대방도 똑같은 인간이라는 걸 잊지 마세요.,2
내가 너무 몰아붙였나봐,좀 더 차분하게 생각할 시간을 주세요.,2
내가 너무 이기적이었어,상대방도 똑같은 인간이라는 걸 잊지 마세요.,2
내가 너무 진지한걸까.,부담되지 않는 선에서 진중한 태도도 좋네요.,2
내가 누굴 좋아하는지 헷갈리면 이상해?,확신이 없다면 헷갈릴 수 있지요.,2
내가 더 사랑할까?,누가 더 사랑하는지는 중요하지 않아요.,2
내가 더 좋아하는 거 같은 느낌이야.,그래봤자 상대방이 더 좋아할 거예요.,2
내가 더 좋아하는 관계,내가 더 좋아해도 덜 좋아해도 상관없어요.,2
내가 무의식 중에 무시하는 듯한 말투를 썼어,상대방을 존중해주세요.,2
내가 사랑하는 사람이 나를 사랑했으면,그 사람도 당신을 사랑하고 있을지도 몰라요.,2
내가 사랑해도 될까?,당연하죠.,2
내가 사랑했던 그 사람 맞아?,사랑했던 그 사람의 다른 모습이 보인거예요. 그 사람 맞아요.,2
내가 생각하는 만큼 걔도 날 생각할까?,확신이 없나보네요.,2
내가 생각했던 사람이 맞는지 확신이 안들어,새로운 모습을 봤나봐요.,2
내가 싫은 건 너도 싫어해줘서 고마워,싫은 게 통해야 편하죠.,2
내가 썸 깼는데 다시 연락하고 싶어.,감정에 확신이 있다면 연락해보세요.,2
내가 여자 좋아하는 줄 알았는데.,같은 여자를 좋아할 수도 있는 거예요.,2
내가 여자친구의 전남자친구보다 능력이 부족해.,사람 보고 만나는 걸테니 걱정마세요.,2
내가 연락 끊은 짝남한테 다시 연락올 수 있는 법 좀.,먼저 연락해서 대화를 이어나가는 게 수월해요.,2
내가 오랫동안 좋아하던 사람이 날 몰라.,자신의 존재를 알리는 게 우선이겠네요.,2
내가 이 사람을 사랑하는 건가?,자꾸 생각난다면 그럴 거예요.,2
내가 좋대,저도 좋아합니다.,2
내가 좋아하는 거 알았는데도 나를 대하는게 변함이 없어.,친구로 지내고 싶은 거겠죠.,2
내가 좋아하는 거 티내면 싫어할까?,부담스러울 수도 있겠어요.,2
내가 좋아하는 걸 티냈는데 그 사람은 반응이 없어.,서로 마음이 같았으면 좋았을텐데 안타깝네요.,2
내가 좋아하는 걸 티냈는데 못 알아챘을까?,못 알아차렸을 수도 있어요.,2
내가 좋아하는 남자를 만나는게 나아? 나를 좋아하는 남자를 만나는게 나아?,그건 본인의 사랑 방식에 따라 다릅니다.,2
내가 좋아하는 사람보다 나를 좋아해주는 사람 만나는게 행복한거라더니.,아쉬운 부분이 있나봐요.,2
내가 좋아하는 사람이 나를 신경쓰게 하는 방법 조언 좀.,질투를 유발해 보는 방법도 있다고 합니다.,2
내가 좋아하는 사람이 나를 좋아하는지 모르겠어.,주변에 물어보는 건 어떨까요.,2
내가 좋아하는 사람이 나를 창피해하는 것 같아.,너무 슬픈 말이에요.,2
내가 좋아하는 사람이 날 좋아해주는건 정말 기적인 듯.,행복한 일이지요.,2
내가 좋아하는 사람이 날 좋아했으면 좋겠어.,그것만큼 좋은 일도 없죠.,2
내가 좋아하는 사람이 누구를 좋아하는지 궁금해.,주변 사람들에게 물어보면 알 수 있지 않을까요?,2
내가 좋아하는 사람이 누군지 점점 헷갈려.,결정적인 감정의 변화가 없었나봐요.,2
내가 좋아하는 사람이 다른 사람을 좋아하는데 자괴감이 들어.,자괴감이 들 필요는 없어요.,2
내가 좋아하는 사람이 다른 사람을 짝사랑 해. 도와줘야 할까.,도와주다가 마음이 더 다칠 거예요.,2
내가 좋아하는 사람이 유명해지면 기분이 어떨까.,좋으면서도 서운하지 않을까요.,2
내가 좋아하는 사람이랑 나이 차이가 많이 나는데 괜찮을까?,나이 차이는 중요하지 않아요.,2
내가 좋아하는 애가 날 좋아하는 것 같으면 갑자기 정 떨어지고 뭔가 싫어짐,어떤 심리일까요.,2
내가 좋아하는 애가 유학간대.,정말 섭섭한 기분이겠네요.,2
내가 좋아하는 애를 내 친구가 계속 욕하는게 맘에 안들어.,특별한 이유가 없다면 서운함을 전해보세요.,2
내가 좋아하는 애를 내 친구가 좋아하는게 맘에 안 들어.,딱 질투네요.,2
내가 좋아하는 여자애를 따라 좋아하는 애가 있음.,먼저 좋아하고 있었을지도 몰라요.,2
내가 좋아하는걸 그사람이 알았으면 좋겠어.,마음을 조금씩 전해보세요.,2
내가 좋아하는지 그 애가 아예 몰라.,조금은 티를 내봐야죠.,2
내가 좋아할 자격이 있나 모르겠어.,그냥 좋아하면 돼요.,2
내가 좋아할 자격이 있나 모르겠어.,좋아하는데 자격은 없어요.,2
내가 좋아해도 될까?,누구나 좋아할 권리가 있어요.,2
내가 좋아해도 될까?,좋아하는데 자격은 없어요.,2
내가 진짜 둔한데 나를 좋아하는지 모르겠어.,직접적으로 물어보는게 좋겠어요.,2
내가 집착하는 걸까?,집착일 수도 있겠어요.,2
내가 첫 연애래,더 잘해주세요.,2
내가 첫사랑이래,그 사람에게 잘해주세요.,2
내가 최대한 잘해줘도 불만이 많아,서로 원하는 기대치가 다른 것 같아요.,2
내가 친절하니까 쉬워보이나?,그런 사람 만나지 마세요.,2
내가 해본 연애 중에 짝사랑인데 이뤄진 연애는 없는 듯.,이제 그런 경우를 만들어봐요.,2
내가 해주는 것도 없는데 나한테 너무 잘해줘,무엇을 해줘서 잘하는게 아니라 곁에 존재해주었다는 이유만으로 삶이 풍부해진 것 같아요.,2
내일 개강총회인데 짝녀한테 어떻게 잘 보이지.,옆에서 잘 챙겨주면 좋을 것 같아요.,2
내일 결혼식이야,떨리겠어요.,2
내일 더 사랑해,달콤한 말이네요.,2
내일 만나자고 해볼까?,멋지게 데이트 신청 해보세요.,2
내일 뭐 입고 나갈까,날씨에 맞게 입는 게 좋을 것 같아요.,2
내일 짝남이랑 영화보러간당.,좋은 시간 보내고 와요.,2
내일 짝녀랑 영화보러갑니다.,많이 떨리겠어요.,2
낼 짝남한테 잘 보이고 싶어.,실수하지 않는다면 잘 할 거예요.,2
낼 짝녀한테 잘 보이고 싶어.,실수하지 않는다면 잘할거라 생각해요.,2
너 생각이 났어.,어머나,2
너도 썸 타?,저도 썸을 탑니다.,2
너라서 행복해,달콤한 말이예요.,2
너를 사랑한 시간,그 시간들이 중요하죠.,2
너무 사랑하는데 동거해도될까?,책임질 수 있다면 하고 싶은 대로 하세요.,2
너무 설레서 울렁거려.,부러워요. 자연스러운 현상이에요.,2
너무 예민한 여자친구,너그럽게 봐달라고 말해보세요.,2
너무 잘해주면 질려하나?,좋은 사람이라면 고마워할 거예요.,2
너무 잘해줬더니 당연한줄 아네,호의를 권리로 아는 사람 만나지 마세요.,2
너무 좋아서 절제가 안돼.,자연스러운 현상이에요.,2
너무 좋아하면 남자친구가 부담스러워 할까?,너무 좋아해주면 사랑스러워 보일 거 같아요.,2
너무 쿨한 남자친구가 고민이야.,쿨방망이로 때려주세요.,2
너무 행복해. 오래갈 수 있을까?,노력하면 가능할 거예요.,2
너무 행복해. 오래갈 수 있을까?,오래갈 수 있을 거예요.,2
너와 내가 인연이었으면 좋겠어,인연은 만들어 가는거예요.,2
넘치는 사랑 받고 있어,당신은 사랑 받을 만한 사람이에요.,2
노는 거 좋아하는 남자는 좋아하면 힘들겠지?,지금은 괜찮지만 힘들 거예요.,2
노는 거 좋아하는 사람은 좋아하면 힘들거야.,지금은 괜찮더라도 힘들 거예요.,2
노는 것 좋아하는 여자 이쁜데 좀 그래.,자신의 가치관에 상대를 속박하지 말아요.,2
놀러다니기 좋아하는 남자 착하긴한데 나랑은 안맞다고 생각이 들어.,안맞는다면 정리하는 편이 좋을 거예요.,2
놓치고 싶지 않는 사람,운명인가봐요.,2
누가 날 좋아하는 걸 알면 어떤 생각이 들어?,처음엔 당황스러울 거예요.,2
누가 더 사랑할까?,누가 더 사랑하는지는 중요하지 않아요.,2
누가 봐도 썸 타는 사이인데 연락이 없어.,먼저 연락하는 것도 좋을 거 같아요.,2
누구에게나 친절한 남자 위험해?,어떻게 하느냐에 달려있겠죠.,2
누군가를 좋아하는게 과연 행복한 걸까.,행복하지만은 않겠지요.,2
누군가를 좋아하는게 두려워.,좋아하는 감정을 느낀다는 자체가 참 행복한 거예요.,2
누군가를 좋아하는게 이렇게 힘들줄 알았다면 시작도 안했을거야.,후회하고 번복하게 되는게 참 이상하죠.,2
누군가를 좋아한다는건 정말 힘들일이야.,좋아하는 감정은 정말 복잡하고 힘들어요.,2
누군가를 좋아해본 적이 없는데 문제가 있는걸까?,그것은 전혀 문제되지 않아요.,2
누군가를 짝사랑하게 되는게 두려워.,이제 짝사랑 말고 둘이서 하는 사랑하세요.,2
눈 뜨면 생각나는 사람,깊은 사랑에 빠지셨군요.,2
눈에서 멀어져도 좋아하는 건 어떡하죠?,생각에서 멀어지지 않았나봐요.,2
눈을 감아도 보고 싶어,상사병 걸리기전에 찾아가보세요.,2
눈이 자꾸 마주쳐,자꾸 시선을 마주쳐보세요.,2
다 맞춰주고 싶은 사람,정말 사랑하고 있나봐요.,2
다 잊었는데 다시 그녀가 나타났어,마음이 혼란스럽겠어요.,2
다 잘맞는데 가치관이 다른 연애가 고민.,가치관이 중요한 거 같아요.,2
다니던 회사를 그만두고 1년간 여행을 가자고 해.,큰 용기가 필요하겠네요.,2
다들 우리 잘 어울린대,잘 어울리는 한 쌍이에요.,2
다른 사람은 잘만 하는 연애,서툰 연애도 연애에요.,2
다시 만나서 사랑할 수 있을까?,진정으로 사랑한다면 다시 시작해보세요.,2
다시 사랑이 오겠지?,충분히 좋은 사람 만날 수 있을 거예요.,2
다시 썸 타는 방법,천천히 다시 다가가보세요.,2
다시 웃게 해준 사람,그 사람이 당신의 홈닥터군요.,2
다시 태어나도 만나고 싶은 사람,말로만 들어도 좋겠네요.,2
다썸이 뭐야?,여러 사람이랑 썸 타는 거요.,2
다정한 사람 만나고싶어,그런 사람 만나길 바랄게요.,2
단 하루도 널 사랑하지 않은 날이 없었어,멋진 말이네요.,2
단둘이 놀자,봄 꽃 구경 가는걸 추천합니다.,2
단톡방에서 내 톡에만 답장해. 썸 각?,호감이 있을 수도 있어요. 그렇지만 조금 더 상황을 지켜보세요.,2
답프로포즈 해볼까?,정말 좋아할 거예요.,2
대부분 무덤덤한 남자친구가 고민임.,감정에 솔직해질 수 있게 조금씩 변화시켜봐요.,2
대출 엄청 끼고 집 사,갚을 능력이 되는지 생각해보세요.,2
대출껴서 집사는게 맞나?,갚을 능력이 되는지 생각해보세요.,2
대학교 고학번 선배랑 썸 타도 되나?,학번이 대수인가요.,2
대학교에서 첫사랑 다시 만났어.,운명적인 만남이네요.,2
대화가 안 통해,서로 더 이해해보세요.,2
대화가 잘 통하는 사람이야,그런 사람 놓치지 마세요.,2
댄디한 남자 사귀고파,그런 사람 만나길 바랄게요.,2
더 사랑하고 싶다,감정에 솔직한 모습이 보기 좋아요.,2
더 사랑해달라고 말해볼까,귀여울 거 같아요.,2
더 사랑해달래,더 많이 표현해주세요.,2
더 사랑해줘,사랑해요!,2
더 알고 싶어 지는 사람이야,자세히 관찰해보세요.,2
덜 좋아하는게 답인 것 같아.,그러는 편이 덜 상처겠지요.,2
데이트 계획을 너무 나만 짜는거같아.,데이트 계획 짜오라고 해봐요.,2
데이트 비용은 보통 어떻게 내?,같이 내는 게 좋죠.,2
데이트 장소,영화관 공원 놀이동산 바다 산 축제 도서관 엄청 많죠.,2
데이트 장소가 항상 고민이야,안 가본 곳에 가보세요.,2
데이트 통장 만들까?,합리적인 소비를 할 수 있을 거예요.,2
데이트 할때 너무 많이 먹는 남자친구가 고민이야.,건강이 걱정된다고 대화를 나눠보세요.,2
데이트는 어디로 가?,맛집 투어도 좋아요.,2
데이트비용이 너무 많이 나와,같이 상의해보세요.,2
데이트중에 정적 있어도 괜찮을까?,정적이 있을 때 아무렇지도 않으면 편안해진 거예요.,2
데이트하고 보통 몇시쯤에 집에 들어가?,막차 타고 집에 오죠.,2
데이트하는데 무한리필만 가,다른 데이트를 제안해보세요.,2
데이트할 시간이 없네,마음이 없는 걸 수도 있어요.,2
도대체 사랑이 뭐니?,당신이 사랑이라고 생각하는 모든 것들이 사랑이라고 할 수 있어요.,2
도서관에서 항상 같은 자리에 앉는 여자가 계속 떠올라.,첫 눈에 반했나봐요.,2
돈이 없으면 연애를 하지않는게 맞는걸까.,돈 없어도 할 수 있는 데이트 코스도 많아요.,2
동거 하다 걸렸어,난처하시겠네요.,2
동거하는 거 부모님이 알게 되셨어,오해를 풀고 사랑을 이어가세요.,2
동거하는데 헤어져야할 거 같아,단점들을 많이 봤나봐요.,2
동거하다 사랑이 식으면 어떡해?,걱정하면 아무것도 못해요,2
동거하다가 헤어질까봐 걱정이야,걱정하면 아무것도 못해요,2
동거해도 될까?,안 보이던 장점과 단점이 모두 보이게 될 거예요.,2
동네 친구랑 썸 괜찮을까,자주 만나고 좋을거예요.,2
동물 좋아하는 사람 어때?,동물 좋아하는 사람치고 나쁜 사람 없어요.,2
동물 좋아하는 사람은 착한가?,따뜻할 거 같아요.,2
동물을 너무 좋아해,마음이 따뜻할 것 같아요.,2
동성애 어떻게 생각해,모든 사랑을 존중합니다.,2
동성을 사랑해,당신을 존중해요.,2
동성을 좋아하는게 비정상이 아닌걸 아는데 고백하는건 망설여져.,고백은 아무래도 더 큰 용기가 필요하니까요.,2
동성친구 좋아하는 사람 없어?,생각보다 많아요.,2
동아리에서 마음에 드는 남자 만났어!,동아리에 가기 즐거워지겠네요.,2
두 남자 사이에서 갈등 중,빠른 선택으로 모두에게 상처를 덜 주길 바랍니다.,2
두 사람한테 거의 동시에 고백받았어,빠른 선택으로 모두에게 상처를 덜 주길 바랍니다.,2
두 여자 사이에서 갈등하고 있어,빠른 선택으로 모두에게 상처를 덜 주길 바랍니다.,2
두근두근해,가슴 뛰는 사랑 오래오래 하세요!,2
두달 사겼어,좋은 만남 이어가길 바라요.,2
뒷담화 좋아하는 사람 어떻게 생각해요?,아마 조금 꺼려질 것 같아요.,2
드라마같은 사랑 하고 싶어,드라마는 현실과 달라요.,2
드레스 입어보는 거 재밌어!,여러벌 입어보고 마음에 드는걸로 선택하세요.,2
딩크족으로 살거야,남의 시선말고 자신만 생각하세요.,2
딱 1년 연애,달달할 시기네요.,2
딱 내 이상형이야,이상형을 만나는 경우는 흔치 않는데 대단하네요.,2
딱 내 취향인데,용기를 내보세요.,2
또 고백해볼까?,도전 정신 마음에 드네요.,2
또 사랑이 올 줄 몰랐어,사랑을 시작하게,2
띠동갑 짝사랑하는데 괜찮을까.,사랑에 나이가 없어요.,2
라면먹고갈래 말해볼까?,엄청난 용기가 필요하겠네요.,2
랜선 연애 어떻게 생각해?,얼굴을 안 보고 부딪히지도 않아서 제대로 된 연애가 가능하지 않을 수도 있지만 다 나쁜 건 아니에요.,2
랜선 연애로 잘 되기도 해?,랜선연애 하다가 직접 만나서 좋으면 잘 되는 거죠.,2
랜선 연애 중,현실 연애로 이어지길 바랍니다.,2
랩 추천 좀. 나 좋아하는 남자애한테 잘 보이고 싶어.,최신 인기 차트를 찾아보는 걸 추천해요.,2
로맨틱한 고백,생각만해도 달콤하네요.,2
로맨틱한 사랑 하고 싶다,달콤한 말과 몸짓으로 리드를 해보세요.,2
로맨틱한 사랑을 원해,달콤한 말과 몸짓으로 리드를 해보세요.,2
롱디인데 너무 보고 싶어.,떨어져 있는 만큼 더 그리울 거 같아요.,2
롱디인데 연락이 자주 안돼.,롱디는 연락이 잘 되어야 하는데요.,2
마음 맞는 사람이 있을까?,서로에게 맞춰갈 수 있을 거예요.,2
마음 표현하기가 힘들어,표현도 연습해야 해요.,2
마음에 드는 사람이 있는데,용기 있게 들이대보세요.,2
마음에 드는 여자가 있어요,자신감 있게 다가가 보세요.,2
마음에 든다는 걸 어떻게 알릴 수 있어?,자꾸 시선을 마주쳐보세요.,2
마음에 안 차는데 만나도 돼?,변화 가능성을 생각해보세요.,2
마음에 없는데 관계를 하고 싶대,이런 고민 하지 말고 자신을 더 소중히 여겨주세요.,2
마음에 없는데 관계를 하고 싶대,정리하고 좋은 사람 만나세요.,2
마음을 들켰나봐,그냥 다 말해보세요.,2
마음을 아무리 밀어내도 안돼,마음은 마음대로 되지 않아요.,2
마음을 확실하게 아는 방법,직접 물어보는 게 좋을 것 같습니다.,2
마음이 변할까봐 두려워,서로에게 믿음을 주세요.,2
마음이 식은 거 같아,나를 사랑하지 않는 사람하고 계속 가는 건 나 자신을 사랑하지 않는 사람들이나 하는 일이에요.,2
마음이 예쁜 사람 만나고 싶어,마음이 예쁜 사람을 찾는 게 더 힘들 거예요.,2
마음이 자꾸 쓰이네.,관심이 가나봐요.,2
마중 나가볼까?,고민하지 말고 실행에 옮기세요.,2
만나는 사람마다 유형이 비슷해,자신이 변하지 않았기 때문이겠죠.,2
만나는데 혈액형이 중요해?,전혀 중요하지 않아요.,2
만나도 불안하면 어떡해?,믿음이 아직 부족한가봐요.,2
만나자,말해보세요.,2
만나지 얼마 안됐는데 여행가재,아직 마음의 준비가 안 됐다고 말해보세요.,2
만난지 100일,알콩달콩 사랑할 때네요.,2
만난지 100일 됐는데 여행가재,아직 마음의 준비가 안 됐다고 말해보세요.,2
만난지 1년됐어,달달할 시기네요.,2
만난지 1년인데 결혼해도 될까?,사계절 만나봤으면 알만큼 알았잖아요.,2
만난지 200일됐어,알콩달콩 사랑할 때네요.,2
만난지 세달만에 결혼 가능함?,만난 시간이 중요하지 않아요.,2
만난지 얼마 안됐는데 결혼해도 될까?,오래 만나고 알면 좋겠지만 살면서 알아봐도 괜찮아요.,2
만난지 얼마 안됐는데 고백받았어,정말 좋아했나봐요.,2
만난지 얼마 안됐는데 고백했어,정말 내 사람이다 싶었나봐요.,2
만난지 얼마 안됐는데 키스함.,서로의 의사가 존중된 것이라면 괜찮지만 사귀고 난 후가 좋겠어요.,2
만난지 이틀만에 고백받았어,이른 고백이지만 고민해보세요.,2
많이 늦은시간인데 연락해봐도 괜찮을까?,최대한 예의를 갖춰서 연락해보세요.,2
많이 만났는데 아직도 왜 모르지?,상대방은 당신의 마음을 읽을 수 없어요.,2
많이 좋아하던 전남친이랑 다시 사겨도 될까?,좋아하면 다시 사겨야죠.,2
많이 좋아하던 전여친에게 연락해도될까?,연락은 자유지만 후회는 할 수도 있어요.,2
많이 좋아했는데 이젠 끝내야겠지.,추억으로 남기는 것도 좋은 선택일 거예요.,2
많이 좋아했었는데 이젠 정리하려고.,추억으로 남기는 것도 좋은 선택일 거예요.,2
말 없이 찾아가는건 예의가 아니겠지.,그건 좀 아닌 듯합니다.,2
말수 적은 남자인데 썸타도 괜찮을까?,은근 매력남일 거 같은데요.,2
말을 안하는 연애,대화가 중요한데요.,2
말이 안 예쁘게 나와,말 하기 전에 생각하고 말하는 습관을 길러보세요.,2
말하는 거 귀여워,하트 뿅뿅이네요.,2
말할 때 너무 떨려,잘 보이고 싶은 마음이 커서 그런 것 같아요.,2
맘 정리한 짝녀한테 연락하고 싶어요.,짝사랑하는 마음을 정리하는 건 쉽지 않죠.,2
맘 정리했는데 짝녀한테 연락오는데.,다시 흔들리겠어요.,2
맛있는 거 먹는데 생각나는 사람,그게 진짜 사랑이네요.,2
맞지 않더라도 대화로 잘맞아갈수 있을까?,서로 배려하면 가능하죠.,2
맞추려고 노력하는데 힘들어,나와 다를 수 있음을 인정하고 그 모습마저 사랑해주세요.,2
맞춤 정장 했어,오래오래 입으세요.,2
매년 좋아하는 애가 바뀌었는데 어떡하죠.,마음에 솔직한 거예요.,2
매일 아침 정류장에서 마주치는 남자애가 신경쓰여.,내일도 만난다면 말을 걸어보세요.,2
매일 아침 정류장에서 마주치는 여자애한테 눈이 가.,내일도 만난다면 말을 걸어보세요.,2
매일 아침 정류장에서 마주하는 그녀,아침에 두근거리겠어요.,2
매일 아침 정류장에서 보게되는 그,아침에 두근거리겠어요.,2
매일 카페에서 그의 뒷모습만 보게 돼.,이제 앞모습을 보세요.,2
매일 카페에서 보게 되는 그녀가 눈에 밟혀.,내일도 만난다면 데이트 신청해보세요.,2
매일매일 사랑해,표현하는 게 좋죠.,2
매주 수요일 그녀를 만날 수 있어.,삶의 활력소가 되겠네요.,2
매주 수요일 그를 만날 수 있어.,삶의 활력소가 되겠네요.,2
매주 월요일 그녀를 볼 수 있어.,기다리면서 행복하겠네요.,2
매주 월요일 그를 볼 수 있어.,일주일이 즐겁겠어요.,2
매주 화요일 그녀는 마주할 수 있어.,즐거운 날이 되겠네요.,2
매주 화요일 그를 볼 수 있어.,이날만 기다리겠어요.,2
맨날 썸만 타고 깨짐.,제대로 된 표현을 했는지 생각해보세요.,2
맨날 짝사랑만 하다가 끝났는데 연애할 수 있을까?,언젠가 진정한 사랑이 나타날 거예요.,2
머릿속에 너만 가득해,그 사람을 정말 좋아하나봐요.,2
먹는거에 너무 예민한 여자친구가 고민임.,먹는 거에 예민하면 애정 결핍이 많대요. 더 사랑해주세요.,2
먼저 고백하는 게 좋을까,고백하는 게 좋지만 슬쩍 호감을 표현해보세요.,2
먼저 연락 안 오면 끝인가,먼저 연락 안 오면 먼저 연락해보세요.,2
먼저 연락이 자주 오면 썸인가요,호감을 표현해보세요.,2
먼저 인사하려고 했는데 짝남이 먼저 인사해줬어.,더 떨렸겠어요.,2
먼저 인사할까 했는데 짝녀가 먼저 인사해줬어.,기분 좋았겠네요.,2
메리지블루인가봐,서로에게 의지해보세요.,2
명품선물 꼭 해야할까?,명품 마음이어도 충분해요.,2
몇 년 만에 썸 타는 거라 어떻게 연락을 해야할지 모르겠어,그럴 수 있어요. 안부인사나 관심사로 시작하는 건 어떨까요?,2
몇 년 후 만날 수 있을까?,우연히 만날 수 있겠죠.,2
몇 년을 좋아했는데도 관계가 달라진게 없어.,발전적인 관계가 아니라면 정리가 필요한 시기네요.,2
몇 달을 좋아했는데 달라진게 없어요.,발전적인 관계가 아니라면 정리가 필요한 시기네요.,2
몇일정도 썸타?,정해져 있지는 않지만 길지 않은게 서로에게 좋을 거예요.,2
모닝콜 해달라고 하는대 좋아하는 걸까?,확실하지 않지만 호감이 있을 수도 있겠네요.,2
모든 걸 다 주니까 떠난다는 그 남자,잘해준 게 독이 되었을 수도 있어요.,2
모르는 사람인데 첫 눈에 반했어.,외모나 분위기가 이상형이었나봐요.,2
모르는 사이에 좋아하는 티 내는 법 알려주세요.,사소한 걸 기억해서 말을 걸어보세요.,2
모르는 애랑 썸타는 꿈 꿨어,그 사람을 무의식 중에 생각했나봅니다.,2
모쏠 남자와의 썸,모쏠 여부가 큰 걸림돌이 되지 않을 거예요.,2
모쏠 여자와의 썸,모쏠도 사랑합니다.,2
모쏠인 사람 만나면 답답할까?,서툴러도 괜찮아요.,2
모임에서 썸 깨졌는데,같은 모임이라면 안 나가는 게 좋을 것 같네요.,2
모태솔로라 잘 모르겠어 도와줘,모르는 게 당연해요.,2
모태솔로인데 어떻게 시작해?,우선 부딪혀봅시다.,2
목적 있는 만남이라는 걸 알게 됐어,상처 받으셨겠어요.,2
몰두할 때는 연락 안 되는 사람 어때?,걱정하니 연락해달라고 부탁하거나 믿음이 있다면 기다려줄 것 같아요.,2
몰래 동거하고 있어,허락을 맡고 당당하게 하는 게 좋을 것 같아요.,2
못생긴 남자를 좋아하는 여자가 있을지.,외모가 중요한 시대는 끝났어요.,2
못생긴 여자를 좋아하는 남자가 있을까?,외모만 중요한 시대는 끝났습니다.,2
무슨 생각 하고 있을까?,직접 물어보는게 정확할 거예요.,2
무언가에 집중하는 남자가 좋아,매력적인 사람이지요.,2
무조건 나한테 다 맞춰주는 남자친구 변하면 어떡하지?,변하는 걸 걱정하면 아무것도 못해요.,2
뭐 보고 결혼 결심해?,세상 그 누구보다 잘해줘서요.,2
뭐라고 말하면서 고백할까,솔직한 마음을 전해보세요.,2
뭐하냐고 계속 물어보면 좋아하는 거야?,궁금하니까 그럴 가능성이 높겠죠.,2
뭘 챙겨주면 좋을까,직접 물어보는 게 좋을 것 같아요.,2
미래를 함께할 반려자인지 확신이 아직 없어,확신이 들때까지 기다려보세요.,2
미련 남은거랑 좋아하는 거랑 뭐가 다름?,구분 짓기 어려운 것 같아요.,2
미팅 할까 말까,만남은 다 좋죠.,2
미팅에서 번호 딴 애가 좋은데 뭐라고 연락을 할까?,잘 들어갔는지 가볍게 물어보면서 다음 약속을 잡아보세요.,2
밀당 어떻게 해?,바쁘면 자연스럽게 됩니다.,2
밀당은 어떻게 해?,자신이 바쁘면 자연스럽게 밀당이 됩니다.,2
바람기가 있는 남자친구 어떡해?,한 번이 어렵지 두 번은 쉽습니다.,2
바래다달라고 말해볼까?,귀엽게 부탁해보세요.,2
박력있는 남자가 좋아,당신을 이끌어주는 남자를 만날 수 있을 거예요.,2
반동거중인 여자친구가 나갔으면 좋겠어.,자신의 공간이 필요하다고 말해보세요.,2
발 맞춰 걷는 게 좋더라,당신은 군대가 체질에 맞는거 같아요.,2
발라드 추천 좀. 좋아하는 여자애한테 잘 보이고 싶음.,인기 차트를 찾아보는 걸 추천해요.,2
발렌타인데이에 고백할까요?,선물을 주면서 솔직하고 당당하게 고백해보세요.,2
밝은 사람 만나고 싶어,그런 사람 만나길 바랄게요.,2
밤새 그리워서 편지 썼어,받으면 참 좋을 것 같아요.,2
밤인데 전화해도 되나,양해를 구해보세요.,2
배려 없는 사람 어떡해?,안 만나는 게 마음이 편할 거예요.,2
배려 있는 사람이 좋은데,그런 사람 만나세요.,2
배려가 너무 없어,아닌 건 아니라고 말하세요.,2
배우자가 생긴다는 것,든든할 거예요.,2
배우자라고 하니까 이상해,익숙해져야죠.,2
벌써 가족 같아,가족이 될 사람이라서 그럴지도 모르겠어요.,2
변하지 않는 사람도 있겠지?,드물지만 있을거예요.,2
별로인 거 알면서도 좋아하는 내가 이상해.,확실하게 안좋은 점이 있다면 얼른 맘을 접는게 좋아요.,2
보통 썸이면 밀당해?,그렇기도 하지요.,2
보통 좋아하는 애 생기면 먼저 연락해?,대부분은 먼저 연락하곤 해요.,2
보통 좋아하면 먼저 연락하나?,보통 그렇죠.,2
본능적인 끌림,운명적이네요.,2
본인을 좋아하는게 확실한 여자와 친구가 될 수 있어?,그 사람을 위해서는 그러면 안돼요.,2
봄 오니까 나도 썸 타고 싶어.,썸 타기 좋은 계절이에요.,2
봄 타나 봄.,봄은 두근두근하죠.,2
봄 타나 봄.,사랑하기 좋은 계절이죠.,2
봄 타나봐,사랑이 하고 싶어졌나봐요.,2
부모님 반대 설득하고 싶어,자식 이기는 부모 없을 거예요.,2
부모님 반대가 너무 심해,부모님도 당사자도 상처받겠네요.,2
부모님께 보여드리고 싶은 사람 있어,사랑하는 사람인가봐요.,2
부모님이 결혼 자금 안 보태주신대,부모님 노후 자금도 생각해야겠죠.,2
부모님이 이혼하려는 거 같은데 나는 어떻게 하지?,부모님만의 사정이 있을거예요. 이해하려고 노력해보세요.,2
부모님이 이혼할 거 같아,부모님만의 사정이 있을거예요. 이해하려고 노력해보세요.,2
부부싸움은 칼로 물 베기라더니,다시 화합했나봐요.,2
분명 짝남 정리해야지 마음 먹었는데 이상하지.,또 마주하면 반갑고 애틋하게 되죠.,2
불타올랐다가 식었어,연애 내내 불타오를 수는 없어요.,2
불타올랐다가 식었어,연애는 계속 불타오르지는 않아요.,2
비가 오니까 짝사랑 하는 사람 더 생각나.,비 오는 날 추억이 많은가봐요.,2
비밀로 했는데 들켜서 오해하고 있어,오해할만한 일이 생겼을때는 솔직하게 이야기하고 풀어보세요.,2
비혼주의자인데 만나도 될까?,결혼하지 않고 살 수 있을지 생각해보세요.,2
빨리 찾아온 사랑,인생은 타이밍이에요.,2
빼빼로 데이인데 썸남한테 만들어줄까 그냥 살까?,정성이 담긴 것을 더 좋아할 거예요.,2
빼빼로 만들어주는 거 좋아할까?,정성이 담긴 것이니 좋아할 거예요.,2
빼빼로데이에 고백할까요?,선물을 주면서 솔직하고 당당하게 고백해보세요.,2
뽑은 인형 짝녀에게 주면 좋아할까?,좋아하는 마음과 상관없이 좋아할 거예요.,2
사귀고 나서 외모에 신경을 너무 안 써,격식 있는 자리에 같이 가보세요.,2
사귀고 나서 트레이닝복만 입어,다른 옷을 선물해보세요.,2
사귀고 나서 화장을 안 해,강요할 수는 없지만 가끔 부탁해보세요.,2
사귀고 나서 환장이 깨졌어,환장을 갖지 말고 현실을 바라보세요.,2
사귀기로 했는데 존댓말 계속 써도 돼?,존댓말 쓰면 덜 싸운대요.,2
사귀는 사이인데 '야'라고 해. 기분 나쁜데 어떡해?,그건 좀 아닌 거 같다고 바로 말하세요.,2
사귀던 사람이 갑자기 연락이 안돼,걱정이 많이 되겠네요.,2
사귀던 사람이 잠수탔어,너무 걱정하지 마세요. 조금더 기다려보세요.,2
사귀면 끝일 줄 알았는데,사랑에서 가장 어려운 게 사랑을 계속 유지하는 거예요.,2
사귀면 좋을까,안 사귀는 것보다 좋지요.,2
사귀면서도 좋아하는 감정을 잘 못느끼는데 문제 있는 건가요?,정말 사랑하는 사람을 만나면 다를거예요.,2
사귀자는 말 아니면 썸인가,말 안하고 사귀는 경우도 있습니다.,2
사귀자는 말 아니면 썸인가,사귀자고 말하고 썸을 끝내보세요.,2
사귄지 얼마 안됐는데 스킨십하려고해,자신의 속도에 맞추세요.,2
사귄지 한달됐어,한창 달달할 때네요.,2
사내 썸 뭔가 떨린다.,저도 떨리네요.,2
사내 연애 비추하나요?,상황마다 다를 것 같아요.,2
사내에 좋아하는 여자분이 생겼는데 조심해야겠지.,아무래도 서로에게 해가 될 수 있으니까요.,2
사내연애 비밀로 해야겠지?,직장과 서로를 위해 그게 좋겠죠.,2
사내커플인데 비밀연애임. 답답해.,비밀연애가 말도 못하고 힘들죠.,2
사내커플인데 비밀연애하니까 더 떨려.,스릴있죠.,2
사람들은 내가 그 남자를 좋아하는 거라는데 난 이해가 안가.,직접 두분이서 대화를 나누는게 필요하겠어요.,2
사람은 다른데 연애는 비슷해,자신이 변하지 않았기 때문이겠죠.,2
사랑 경험이 없어,지금부터 해보면 돼요.,2
사랑 고민,무엇이든 말해보세요.,2
사랑 글로 배워요,글로라도 배우세요.,2
사랑 끝난 거 같은데 잡아도 될까?,잡는다고 마음이 돌아서지 않을 거예요.,2
사랑 끝난 거 같은데 잡으면 돌아올까?,끝난 건 잡을 수 없어요.,2
사랑 때문에 죽고 싶어,죽고 싶은 만큼 사랑하는 그 사람에게 당신의 모든걸 걸어보세요.,2
사랑 명언 알려줘,사랑은 서로를 마주보는 게 아니라 서로 같은 방향을 바라보는 것이다-생텍쥐베리,2
사랑 못 받는 느낌에 우울해,솔직하게 대화해보세요.,2
사랑 받는 걸 알려준 사람,그 사람 잡으세요.,2
사랑 받는 느낌을 못 받아,진심으로 사랑해주는 사람 만나세요.,2
사랑 받는 느낌이 없어,그는 당신에게 반하지 않았어요.,2
사랑 별거 없네,별거 없다가도 전부가 되는게 사랑이에요,2
사랑 앞에서 죄인이 돼,사랑하는 건 죄가 아니에요.,2
사랑 없는 삶은 불행할까?,삶 곳곳에 사랑이 숨 쉬고 있어요.,2
사랑 존재하기는 해?,믿는 사람의 마음에 달려 있겠죠.,2
사랑 지키는 방법,자신과 서로를 존중하고 마음을 표현해보세요.,2
사랑 표현에 서툴러,서툴러도 괜찮아요.,2
사랑 힘들다,상대방도 좋지만 나를 먼저 사랑해주세요.,2
사랑과 우정 사이,한끗차이.,2
사랑꾼,부러워요.,2
사랑꾼인 거 같아,다정다감한가봐요.,2
사랑때문에 많이 아파,애절한 만큼 상대방도 당신의 아픔을 느낄거예요.,2
사랑만 보고 하는 결혼? 사랑 없는 결혼?,사랑만 보고 하지도 않고 사랑 없이 하지도 않아요.,2
사랑만으로 안되는 게 많을까요?,사랑이 전부는 아니에요.,2
사랑받고 있지 않은 거 같다,자신을 더 많이 사랑해주세요.,2
사랑받고싶어,먼저 사랑한다고 말해보세요.,2
사랑받는 방법,사랑하면 돼요.,2
사랑받는 행복을 알게 해준 너,그 사람과 잘 만나보세요.,2
사랑보다 조건을 보고 결혼해야할까?,자신에게 더 중요한 게 무엇인지 질문해보세요.,2
사랑보다 중요한 것이 있을까?,굳이 있다면 신뢰와 믿음 정도가 있을 것 같아요.,2
사랑스러운 눈빛,사랑 받는다는 느낌 팍팍 받았겠네요.,2
사랑싸움 그만하고 싶어,자존심을 세우지 마세요.,2
사랑없이 결혼 가능해?,나이가 들고 그렇게 하기도 하는데 살면서 생기는 정으로 사는 듯합니다.,2
사랑없이 결혼한 케이스 있어?,사람에 따라 다르겠지만 있을 것 같네요.,2
사랑에 빠지고 싶다,이것저것 생각하지말고 마음가는 사람에게 다가가보세요.,2
사랑에 빠지면 티가 나?,다 보입니다.,2
사랑에 빠진 거 같아,행복해 보여요.,2
사랑에 빠진 거 같아,행복해보여요.,2
사랑에 서툴어,우리는 모두 사랑에 서툴어요.,2
사랑에 유효기간이 있을까?,"사랑하는 사람과 함께하는 어제, 오늘, 내일이 각 다른 의미가 있다고 생각하면 유효기간이 딱히 느껴지지 않을 거예요.",2
사랑에도 유효기간이 있다는데,갱신해가는 재미가 있죠.,2
사랑으로 가능한 것?,바로 연애죠.,2
사랑은 나이를 초월해?,물리적 나이보다 정신적 나이가 중요해요.,2
사랑은 돌아오는 거야?,사랑은 마음에 안고 사는 거예요.,2
사랑은 변하지 않았으면,노력하면 그럴 수 있을 거예요.,2
사랑은 시간이 약인가?,시간이 약인 경우가 많아요.,2
사랑은 영원해?,사랑은 한 순간이면서 영원한거 같아요.,2
사랑은 죄가 아닌데,작아질 필요 없어요.,2
사랑은 주고 받는 거지?,사랑은 한 없이 줘도 아깝지 않은거라고 생각해요.,2
사랑을 기다리고 있어,능동적으로 찾아보세요.,2
사랑을 알게 해준 너,소중한 인연이었네요.,2
사랑을 표현해줬으면 좋겠어,표현해 달라고 말해보세요.,2
사랑을 했다,또 사랑을 할 거예요.,2
사랑을 했다,예쁜 사랑이었길 바랍니다.,2
사랑을 했다,우리가 만나.,2
사랑의 감정을 모르겠어,서로 이해하고 존중하고 아끼는 마음이에요.,2
사랑의 결과는 어차피 두가지,과정이 더 중요하지요.,2
사랑의 끝은 결혼일까?,사랑의 끝은 없어요.,2
사랑의 끝은 뭘까?,사랑하지 않는 것이죠.,2
사랑의 끝이 뭐야?,사랑하지 않는 것이죠.,2
사랑의 묘약 같은 거 있나?,그런거 없어요.,2
사랑의 정의,내가 원하는 것보다 다른 사람이 원하는 것을 더 우선순위에 두넌 것이에요.-울라프,2
사랑의 힘은 위대한가봐,많은 걸 변화시키죠.,2
사랑의 힘은 진짜 위대한듯,사랑의 힘은 헐크보다 쎌거예요.,2
사랑이 구체적으로 뭐야?,종족번식을 위한 일시적인 호르몬 작용일 수도 있어요.,2
사랑이 끝난 거 같다는 느낌이 너무 많이 들어,그런 남자 버리고 이런 느낌 안 주는 사람 만나세요.,2
사랑이 끝난 것 같아,힘들겠지만 마음을 정리해보세요.,2
사랑이 날 힘들게 해,왜 힘들게 하는지 생각해보세요.,2
사랑이 다가왔어,당신도 다가가 보세요.,2
사랑이 뭐가 대수라고,사랑은 살아가면서 정말 중요한 감정이예요.,2
사랑이 뭐길래,사랑.... 정의 내리기 어려운 단어예요.,2
사랑이 뭐라고 생각해?,사랑을 정의내릴 수 있다면 노밸상을 받을거예요.,2
사랑이 뭐야?,"받는 것보다 주는 게 더 행복하고, 더 주고 싶은 마음인 것 같아요.",2
사랑이 뭐야?,신뢰이자 믿음이라고 생각해요.,2
사랑이 뭔데 힘들게 하는지,사랑은 아프게도 행복하게도 힘들게도 기운내게도 하는것 같아요.,2
사랑이 뭔지 넌 알아?,저도 잘 모르겠어요.,2
사랑이 뭔지 모르겠어,사랑은 정답이 없는거 같아요.,2
사랑이 뭘까 궁금해,저도 상당히 궁금하네요.,2
사랑이 뭘까?,신뢰입니다.,2
사랑이 밥 먹여주나,사랑이 밥은 먹여주지 않지만 행복을 줘요.,2
사랑이 밥 먹여주나요?,같이 밥을 먹어주죠.,2
사랑이 변하는걸 인정해야할까?,사랑은 변하지 않고 사람이 변해요.,2
사랑이 변하면 어떡하지?,사랑은 변화하는 거예요. 두려워하지 마세요.,2
사랑이 쉬운 사람,참을 수 없는 가벼움이네요.,2
사랑이 싹 트고 있어,그 과정 자체도 사랑스럽네요.,2
사랑이 안 변했으면 좋겠다,저도요.,2
사랑이 애매해,확실한 건 없죠.,2
사랑이 어떻게 변하니,사랑만큼 변덕스러운것도 없을거예요.,2
사랑이 어떻게 변하니?,사랑은 안 변하고 사람이 변해요.,2
사랑이 영원할 거라 믿고 싶어,믿으면 이루어져요.,2
사랑이 정말 있을까?,없어요. 일시적인 감정 교란일 뿐 아무것도 아니에요.,2
사랑이라는 이름으로,너에게 묻노라.,2
사랑인지 아닌지 모르겠어,사랑에 정의는 없는거 같아요.,2
사랑인지 아닌지 확실하지 않은 거 같아,사랑하는데 어떤 확신이 필요한가요.,2
사랑인지 헷갈려.,당신만이 정답을 맞출 수 있어요.,2
사랑하고 사람이 달라졌어,화학 물질이 접촉하는 것처럼 반응이 일어나서 완전히 바뀌게 되죠.,2
사랑하고 싶은데 내가 자꾸 구속해,사랑을 독차지하려 하지 말고 내려놓으면서 여유를 가지세요.,2
사랑하고 좋게 바꼈어,화학 물질이 접촉하는 것처럼 반응이 일어나서 완전히 바뀌게 되죠.,2
사랑하고싶어,당신의 이상형을 찾아보세요.,2
사랑하기에 시간이 부족해,시간은 핑계예요.,2
사랑하냐고 왜 물어봐?,확인 받고 싶어서요.,2
사랑하는 거 힘들다,서로 다른 두 사람이 만나는 거라 더 힘든 것 같아요.,2
사랑하는 사람 내가 붙잡는 거 같애,사랑을 쟁취하는 거예요. 붙잡으세요.,2
사랑하는 사람 사이에는 보이지 않는 끈이 있을까?,어떤 일이 있어도 보이지 않는 깊은 끈인 사랑이 둘을 이어줄 거예요.,2
사랑하는 사람 잊는 법,충분히 아파하면서 충분한 시간이 필요할 거예요.,2
사랑하는 사람 잊어야 할 거 같아,충분히 아파하면서 충분한 시간이 필요할 거예요.,2
사랑하는 사람과 아침을 함께 맞이하고 싶어,그런 기쁨과 기적도 없을 거예요.,2
사랑하는 사람과 함께 있고 싶어,그 사람에게 찾아가 보세요.,2
사랑하는 사람은 딱 알아볼 수 있어?,감정은 감출수 있는게 아니에요.,2
사랑하는 사람은 표시가 있었으면 좋겠다,당신이 그 신호를 못 찾은게 아닐까요.,2
사랑하는 사람을 계속 기다려야 할까요?,기한을 정하고 기다리세요.,2
사랑하는 사람을 두고 다른 사람과 결혼해야해,슬픈 이야기네요.,2
사랑하는 사람을 알아보고 싶어.,알아보지 못한 만큼 더 사랑해주세요.,2
사랑하는 사람이 떠난대,그 사람을 사랑한다면 붙잡아 보세요.,2
사랑하는 사람이 있는데 다른 사람이 신경쓰여,한눈 팔다가 후회합니다.,2
사랑하는 사람이 있어,어서 어서 고백해봐요.,2
사랑하는 사람이 행복했으면 좋겠다,당신이 그 사람 행복하게 해주세요.,2
사랑하는 사람이랑 결혼하고싶어,언젠가 그런 사람이 당신 옆에 있을거예요.,2
사랑하는 사람이랑 결혼하고싶어,진정으로 사랑한다면 결혼하세요.,2
사랑하는 사람이랑 내가 너무 차이나,누구나 같을 수 있을까요. 자격지심이예요.,2
사랑하는 사람이랑 살고싶어,행복한 상상은 현실에 반영된다고 해요.,2
사랑하는 사람이랑 헤어져,마음이 많이 아프겠어요.,2
사랑하는 사람이랑 헤어져야해,듣기만해도 마음 아픈 말이네요.,2
사랑하는 사람한테 내가 너무 모잘라,모자라다고 생각하는 부분을 사랑으로 채워보세요,2
사랑하는건지 나도 모르겠어,없어도 살 수 있는지 생각해보세요.,2
사랑하는데 그리워,그리우면 그립다고 말해보세요.,2
사랑하는데 꼭 결혼해야할지는 모르겠어요,사랑과 결혼을 동일시하지 않아도 돼요. 시간을 가지고 생각해보세요.,2
사랑하는데 내가 집착해,자신에 대해 자신감을 좀 더 가지세요.,2
사랑하는데 너무 계산적인 남자친구가 고민이야.,따지기 시작하면 끝이 없어요.,2
사랑하는데 너무 계산적인 여자친구가 고민이야.,경제 감각이 없는 것보다 낫죠.,2
사랑하는데 미지근한 거 같아,불타오르는 사랑만 사랑인건 아니에요.,2
사랑하는데 여자친구가 너무 이기적이야.,진짜 사랑한다면 그 모습도 사랑해주세요.,2
사랑하는데 왜 힘든 걸까?,진정한 사랑인지 생각해보세요.,2
사랑하는데 외로워,외롭다고 당신의 감정을 솔직하게 말해보세요.,2
사랑하는데 지쳐,잠시 휴식기를 가져보는것도 좋을거 같아요.,2
사랑하는데 힘들어,사랑에 지쳤나봐요.,2
사랑하는지 자꾸 물어보는 이유,사랑한다고 듣고 싶어서요.,2
사랑하면 끝일줄 알았는데,사랑에서 가장 어려운 게 사랑을 계속 유지하는 거예요.,2
사랑하면 닮아?,닮아가죠.,2
사랑하면 더 잘해줘야하는거 아니야?,그 사람만의 사랑 표현이에요. 대화로 당신이 원하는걸 말해보세요.,2
사랑하면 마냥 좋은 건 아닌 거 같아,사랑이 모든걸 해결해주지는 않아요.,2
사랑하면 뭐가 달라져?,당신의 삶이 달라져요.,2
사랑하면 사람이 바껴?,화학 물질이 접촉하는 것처럼 반응이 일어나서 완전히 바뀌게 되죠.,2
사랑하면 안되는 사람,사랑은 아무도 막을 수 없어요.,2
사랑하면 안되는데 사랑하고 있어,어쩔 수가 없네요.,2
사랑하면 안될 사랑을 사랑하고 있어,위험한 사랑이네요.,2
사랑하면 예뻐지나봐,사랑하면 예뻐지는 호르몬이 나온대요.,2
사랑하면 예뻐지나봐,사랑하면 호르몬이 나온대요.,2
사랑하면 좋을까?,사랑보다 좋은 건 없어요.,2
사랑하면서 외로워,진정한 사랑으로 외로움을 극복해보세요.,2
사랑하지 않는데 만나는 거 같아,감정에 솔직해 지세요.,2
사랑한 만큼 배려해야했어,이제야 깨달았나봐요.,2
사랑한걸까?,당신의 감정이 어떤 것이였는지 생각해보세요.,2
사랑한다고 말을 안해줘,사랑한다고 말해 달라고 하세요.,2
사랑한다고 말해볼까?,솔직함으로 사랑을 쟁취하세요.,2
사랑한다고 말해주면 뭐가 덧나나,사랑한다고 표현해달라고 말해보세요.,2
사랑한다고 말해줘,사랑해요.,2
사랑한다고 어떻게 표현하지?,머릿속에 맴도는 것들을 입으로 내뱉는 거죠.,2
사랑한다는 걸 느끼는순간,받은 거보다 더 많이 해주고싶을 때요.,2
사랑한다는 말 쉽게 안 나와,감정을 표현한다는게 어렵죠.,2
사랑한다는 말 아껴야할까?,사랑한다는 말 아끼지 말고 언제든지 표현해주세요.,2
사랑할 때도 용기가 필요하지?,당연하죠.,2
사랑할 시간이 없어.,나를 사랑하고 상대를 사랑하는 여유를 갖게 되길 바라요.,2
사랑할 여유가 없어,나를 사랑하고 상대를 사랑하는 여유를 갖게 되길 바라요.,2
사랑할 자격이 있나?,사랑에 자격이 필요한가요.,2
사랑할수록 나만 손해인 거 같은 느낌이야,사랑은 따지는 게 아니고 다 주고도 더 주지 못해 미안해하는 거예요.,2
사랑할수록 아프다,그 것도 사랑이예요.,2
사랑할수록 집착해,상대방이 싫어할수도 있어요.,2
사랑할수록 행복해,행복한 사랑을 하고 있네요.,2
사랑해,상대방에게 전해보세요.,2
사랑해,하늘 만큼 땅 만큼 사랑해요.,2
사랑해 보고싶어,얼른 만나러가세요.,2
사랑해라고 말해줬으면 좋겠어,먼저 사랑한다고 말해보세요.,2
사랑해라고 왜 말 안하지,꼭 사랑한다고 말해야 사랑하는건 아니라고 생각해요.,2
사랑해보고싶어,할 수 있을 거예요.,2
사랑해본적 없는 것 같아,부모님이 서운하겠네요.,2
사랑해봤어?,저 기분 나빠질거 같아요.,2
사랑해서 결혼하는 거지?,사랑하는 사람과 함께 있고 싶은 마음이 있으니까요.,2
사랑해서 그런거래,상대방을 배려하지 않은 사랑은 좋지 않은거예요.,2
사랑해서 그렇다는데 말이 안돼,그 사람의 사랑을 존중해주세요.,2
사랑해서 너무 행복해,어쩐지 행복해 보이더라구요.,2
사랑해서 헤어지겠대,슬픈 이야기네요.,2
사랑해서 헤어지는 게 말이 된다고 생각해?,그 사람을 위하는 거라고 생각하면 가능하다고 생가해요.,2
사랑해서 헤어진대,진정으로 사랑한다면 그럴수도 있을거 같아요.,2
사랑했는데 왜 지금은 함께있지 않을까?,인연이라면 다시 만날수도 있어요.,2
사생활 좀 존중해줬으면,서로의 선에 대해 대화를 나눠보세요.,2
사실 사랑이 뭔지 아직도 모르겠어,지금의 나를 인정하고 받아들이는 것 이상의 사랑은 없어요.,2
사진이 남는 거겠지?,남는건 사진뿐이 없대요.,2
살며시 다가왔어,가랑비에 옷 젖는 듯한 사랑이었나봐요.,2
살면서 남편이 더 좋아져,그런 남자 저도 소개시켜 주세요.,2
삼각관계인가?,상처받지 않으셨으면 좋겠네요.,2
상견례 너무 떨려,너무 긴장하면 아무말도 못할 거예요.,2
상견례는 어디서 해?,서로에게 가까운 곳에서 하고 보통 한정식집에서 하는데 어디서 하든 상관 없어요.,2
상대가 먼저 만나자고 해서 만났는데 난 아닌 거 같대,찔러보는 상대 별로네요.,2
상대방의 마음을 사로잡는 방법,우연을 가장해서 여러 번 마주쳐보세요.,2
상메가 제 얘기 같아요,관심이 없었다면 상메에도 없었을 거예요.,2
상사병 극복하고 싶어,시간이 해결해 줄 거예요.,2
상처입은 사람한테 다가가기,사람에게 받은 상처는 사람으로 치유할 수 있을 거예요.,2
새로운 사랑 찾아 이제는,행복하세요.,2
새로운 사랑은 찾아와,좋은 사람 만날 거예요.,2
새로운 사랑이 좋을까?,마음에 이끌리는대로 하세요.,2
생각이 자꾸 나,좋아하나봐요.,2
서로 사랑하는데 불안해,믿음이 더 필요해 보이네요.,2
서로 사랑하면 다 될 줄 알았어,"살아가는데 사랑이 큰 힘이 되지만, 모든걸 다 해결해주지는 않아요.",2
서로 사랑해,기적같은 일이네요.,2
서로 좋아하게 되는건 운명같은 일이었어.,운명이자 기적이죠.,2
서로 좋아하는 것 같은건 내 착각일까?,착각이 아닐지도 몰라요.,2
서로 좋아하는 것 같은데 내가 자존심 때문에 자꾸 관심 없는 척하게 돼.,사랑 앞에 자존심은 소용이 없어요.,2
서로 좋아하는 사람 만나기가 정말 힘든거였네.,쉽지 않은 일이죠.,2
서로 좋아하는 줄 알았는데 짝사랑이었네요.,안타깝게 생각해요.,2
서로에게 맞추려고하는데 잘 안돼,서로 다른 환경에서 살아왔기 때문이겠죠.,2
서운한거를 다말해? 아니면 어디까지 말해?,스스로 깨달을 수 있게 해주세요.,2
선 결혼 후 연애 해도 될까?,무엇이 먼저든 마음만 있으면 돼요.,2
선물은 뭐가 좋음?,상대방에게 필요한 실용적인 선물이 좋을 거 같아요.,2
선배가 나만 챙겨줌. 썸인 부분?,호감이 있을 수도 있어요. 그렇지만 조금 더 상황을 지켜보세요.,2
설레고 싶은데 아직 좋아하는 사람이 없어.,사랑은 찾아나서는 노력이 필요해요.,2
설렘이 사라진 거 같아,편한 사랑도 사랑이에요.,2
성숙한 사람을 만나고 싶어.,좋은 생각이에요.,2
성숙한 사랑은 뭘까?,사랑하니까 당신이 필요한 거예요.,2
세상에서 제일 쓸데없는 게 짝사랑 같아.,감정소모가 심하긴 해요.,2
세상에서 제일 힘든 게 짝사랑인 듯.,사람을 지치게 만들어서 그런가봐요.,2
세상이 감미로워보여,사랑에 빠졌나봐요.,2
세상이 아름다워 보여,사랑에 빠졌나봐요.,2
섹스리스 부부 어때?,서로가 동의한다면 상관 없어요.,2
섹스리스 커플이야,서로가 동의한다면 상관 없어요.,2
소개받고 맨날 톡하면 썸이지?,아무래도 그렇죠.,2
소개팅 나온 여자애가 너무 좋은데 나만 좋아하는거같아. 어떻게 날 좋아하게하지?,매력을 마음껏 어필해보세요.,2
소개팅 성공률 높이는 법,자신을 사랑하고 자신에 대해 잘 아는 것.,2
소개팅 성공하고 싶어,좋은 사람 만나길 바랍니다.,2
소개팅 안 해봤는데,나중에 안 들어와서 못하는 것보다 지금 해보시는 것도 좋을 거예요.,2
소개팅 앱에서 만난 사람 좋아하게 되었는데 괜찮은 사람일까요.,좀 더 알아볼 시간이 필요하겠네요.,2
소개팅 어색할까봐 안해봤는데,해보는 것도 나쁘지 않을 거예요.,2
소개팅 어플로 알게 된 사람 괜찮을까?,천천히 알아가보는 게 좋을 거 같아요.,2
소개팅 어플로 알게 된 사람이랑 썸 타도 괜찮을까?,썸 정도는 괜찮아요.,2
소개팅하고 애프터 바로 와?,사람마다 다른 것 같아요. 생각할 시간이 필요할 수도 있겠죠?,2
소개팅하고 애프터까지 왔는데 너무 어색해.,시간이 필요한 것 같아요.,2
소개팅하고 애프터까지 왔는데 설렘이 없어.,조금 더 만나보고 결정하는 건 어떨까요?,2
소심남 좋아하는 여자도 있나요?,사람마다 다를 거예요.,2
소심한 남자 좋아하는 여자도 있을까요?,사람에 따라 다르지 않을까요.,2
소심한 남자와의 연애,직설적으로 통보하는 말보다는 조금 더 부드럽게 권유하고 물어보는 말을 해보세요.,2
손 잡고 싶어,용기내서 잡아보세요.,2
수수한 여자가 좋아,수수한데 예쁜 여자라고 말해야죠.,2
순수한 사람 만나고싶다,순수하고 불순한 게 나눠있지 않을 거예요.,2
술 마셨는데 썸 타는 여자한테 전화해도 되는 부분?,술 마시고 전화하는 건 좀 그래요.,2
술 마셨는데 썸남한테 데리러 오라고 할까?,혹시 모르니 오라고 해보세요.,2
술 먹고 짝남한테 카톡하는 거 좀 별로지.,취하지 않았을 때 연락하는게 좋긴 할 거예요.,2
술 먹고 짝녀한테 전화하는 거 싫어하나.,술 먹고 전화하는건 실례일 수 있어요.,2
술 먹는데 챙겨주는 짝남 무슨 의미일까요.,확실하진 않지만 당신을 친근하게 생각하나봐요.,2
술 먹을 때 옆에서 챙겨줬는데 썸임?,친절한 거랑 구별해볼 필요가 있어요.,2
술 좋아하는 사람 싫은데 그 사람은 좋아.,술보다 사람이 먼저니까요.,2
술자리에서 그만 마시라고 해주는 짝녀 무슨 뜻일까요?,걱정을 하고 있을지도 몰라요.,2
술집에서 헌팅했어,축하해요.,2
쉬는 날이라고 했는데 만나자는 말이 없어.,먼저 연락을 해보는 건 어떨까요?,2
쉬는날인데 왜 만나자고 안하지,직접 만나자고 연락해보세요.,2
스드메 계약했어,결혼준비 첫 발을 디뎠네요.,2
스몰웨딩 결심했어,부모님을 잘 설득해보세요.,2
스킨십 속도가 쫌 빨라,원치 않으면 싫다고 말하세요.,2
스킨십 언제부터 할까?,두 사람이 준비가 되었을 때요.,2
스킨십 좋아하는 남자친구 어떡해?,서로 속도를 맞춰보세요.,2
스킨십 좋아하는 여자친구 어떡해?,서로 속도를 맞춰보세요.,2
스킨십 좋아하는 연인,대화를 하면서 속도를 맞춰보세요.,2
스킨십 해볼까?,서로의 마음이 중요하겠죠.,2
스킨십만 하는 거 같아,좀 더 대화가 필요해보이네요.,2
스킨십은 언제 시작해?,언제라는 건 정해져있지 않아요.,2
스터디 하는데 괜찮은 사람 있어.,하라는 공부는 안하고!,2
스터디 하다 만났어,공부는 안하고!,2
스튜디오 촬영은 하지 말까?,결혼 준비는 선택의 연속이에요.,2
스튜디오 촬영하는 날이야!,예쁘게 찍고 오세요.,2
승부욕 있는 남자가 좋아,뭐든 열심히 하는 사람은 매력적이지요.,2
시어머니가 같이 목욕탕 가재,부담스럽겠어요.,2
시어머니가 자꾸 카톡해,남편이랑 이야기해보세요.,2
시험 앞두고 짝남이 생겨버렸어.,마인드 컨트롤을 하는게 중요하겠어요.,2
시험 앞두고 짝사랑하는 여자가 생겼어요.,신경 쓰이는 일이 생겼다니 조심하세요.,2
식상한 말이라도 사랑한다고 했으면 좋겠다,전혀 식상하지 않아요.,2
신혼 길게 즐기고 싶어,마음 먹은 대로 할 수 있을 거예요.,2
신혼 진짜 행복해,깨가 쏟아지고 있군요.,2
신혼같지가 않아,약간의 변화를 줘보세요.,2
신혼생활이 영원했으면,깨 볶는 소리가 들리네요.,2
신혼여행 어디로 갈까?,못 가본 곳으로 가보세요.,2
신혼인데 남편이랑 자주 부딪혀,아예 다른 삶을 살다가 하루 아침에 같이 살게 된 거니까요.,2
신혼인데 엄청 싸워,서로에게 맞추는 과정이에요.,2
싫어졌다가 좋아지는 경우도 있나요?,사람 마음은 알다가도 모르니까 그럴 수 있어요.,2
싫어하는 눈치가 아닌 거 같은데,좀 더 호감을 표현해보세요.,2
싫은 건 아닌데,딱히 좋지도 않나봐요.,2
심남이 내가 좋아하는 거 눈치 챘을까?,그건 직접 물어보기 전까지는 알기 힘들어요.,2
심쿵하게 하는 방법,평소 흘려 이야기했던 걸 기억해주고 생각하고 있다는 걸 알려주세요.,2
싸우고 시간을 갖자하면 보통 며칠 만에 연락해?,짧으면 짧을 수록 좋겠죠.,2
싸우다보니까 사랑했던걸 까먹어,사랑하게 된 이유를 써놓고 사랑이 힘겨울때 꺼내 읽어보세요.,2
싸우면 어떻게 해결해?,제대로 사과해야죠.,2
싸운다의 기준이 뭘까?,감정이 상하면 싸우는 거죠.,2
싸울 때 내가 아는 사람이 맞나 싶어,본 모습일지도 몰라요.,2
싸울 때 이겨낼 수 있는 방법이 있을까?,사랑하게 된 이유를 써놓고 사랑이 힘겨울때 꺼내 읽어보세요.,2
쌈은 뭐야,썸 타다가 발전되지 못한 관계죠.,2
쌩얼인데 짝남 만났어.,당황 했겠어요.,2
썸 고백해도 될까,당당하게 다가가세요.,2
썸 기준이 뭐야,고백 전 단계입니다.,2
썸 깨지고,당당하게 지내세요.,2
썸 깬 거 후회해.,감정에 확신이 있다면 연락해보세요.,2
썸 깰 때 어떻게 해?,고백이 답이죠.,2
썸 끝나고 잡아도 될까,사랑은 언제든 다시 시작해도 됩니다.,2
썸 끝난 건가,섣부르게 판단하지 말고 연락해보세요.,2
썸 끝난거지?,안 사귀면 끝이죠.,2
썸 끝내고 싶어,호감을 표시해보세요.,2
썸 끝내고 싶지 않아.,간절한 마음이 그 분에게도 전해질 거예요.,2
썸 끝내는게 맞을까?,혹시 마음이 정리 됐나요? 그런게 아니라면 아직 끝내긴 아까워요. 용기를 내봐요.,2
썸 끝내야 할까?,혹시 마음이 정리 됐나요? 그런게 아니라면 아직 끝내긴 아까워요. 용기를 내봐요.,2
썸 끝냈는데 너무 힘들어.,좋아하는 마음이 생각보다 컸나봐요.,2
썸 너무 들이댔나,의사는 표현하되 상대에게 부담되지 않는 선이 좋아요.,2
썸 두달 넘었는데,너무 길지 않나요.,2
썸 맞는거임?,말해보세요. 생각해 볼게요.,2
썸 맞는지 궁금,계속 연락하고 만나자고 해야 썸인 듯합니다.,2
썸 사이에서 원래 질투유발하고 그래?,하기도 하죠.,2
썸 시작인 거 같은데 사귀고 싶어,좋아하는 감정을 확인해보세요.,2
썸 어떻게 타?,일단 연락처를 주고 받고 부담스럽지 않는 선에서 친해지는게 좋아요.,2
썸 여러명이랑 타는 것도 바람 피는 거야?,바람 피우는 건 아닌데 이미지가 안 좋아질 거 같아요.,2
썸 오래타는 건 재보는 거 아냐?,끄는 건 별로겠죠.,2
썸 오래타면 오래 못 사겨?,썸 기간이랑 사귀는 기간은 케이스 바이 케이스입니다.,2
썸 왜 끝났지,관계에 진전이 없거나 밀당인듯합니다.,2
썸 정리 어떤 식으로 해야 할까,연락을 줄이고 안하는 거겠죠.,2
썸 정리하고 싶으면,좋으면 좋아한다고 말해보세요.,2
썸 중에 고백 언제가 적절해?,사람 마다 다르지 않을까요? 본인의 선택을 믿으세요.,2
썸 중에는 선톡이 중요?,먼저 연락해보세요.,2
썸 지났는데 고백 안하면?,고백 안 하고 사귀기도 하니 직접적으로 물어보는 것이 좋을 듯합니다.,2
썸 타고 싶다. 연애 말고.,사귀기 전에 두근거림을 좋아하나 봐요.,2
썸 타고 싶어,먼저 다가가 보세요.,2
썸 타고 있는데 연락 끊겼어. 먼저 해도 돼?,미련이 남으면 해봐도 돼요.,2
썸 타고 있는데 주변에 말해?,굳이 말할 필요는 없는 거 같아요.,2
썸 타고 있는데 카톡 차단 당함,강제 정리 당한 거 같아요.,2
썸 타기 좋은 알바 뭐있음?,함께 돕는 알바를 찾아보세요.,2
썸 타기 좋은 알바 추천 좀.,영화관이나 커피숍 추천해요.,2
썸 타긴 하는데 어색한 사이야. 톡 어떻게 계속 이어가?,아직 어색해서 그런거지 친해지면 자연스러워질거예요.,2
썸 타는 거 때문에 친구들이 놀려,당당하게 나가세요.,2
썸 타는 거 시간 아까워.,얼른 고백해야죠.,2
썸 타는 거 좋아해?,썸 탈 사람 없어서 못 타요.,2
썸 타는 거 티내고 싶진 않아.,누구에게요?,2
썸 타는 것 같은데 조언해줘.,어떤 조언이 필요한가요? 생각해 볼게요.,2
썸 타는 것도 귀찮아.,그냥 사귀세요.,2
썸 타는 계절이 왔나 봄.,썸 타기 좋은 계절이에요.,2
썸 타는 기간,정해져 있지는 않지만 발전된 관계가 좋겠죠.,2
썸 타는 기간,한달 안쪽? 너무 길면 힘드니까요.,2
썸 타는 남자애가 연락 오는 꿈 뭘까,은연 중에 연락을 기다리고 있었나봐요.,2
썸 타는 노래 듣는 중인데 좋아.,썸 탈 때 듣기 딱이죠.,2
썸 타는 법 좀,일단 연락처를 주고 받고 부담스럽지 않는 선에서 친해지는게 좋아요.,2
썸 타는 사람 만나기로 했는데 뭐 입어?,어느 것이든 자신이 좋아하고 어울리는 옷이 좋아요.,2
썸 타는 사람 보고싶어.,연락해보세요.,2
썸 타는 사람 생선 준비 오바임?,서로에게 부담 없는 작은 선물이 좋아요.,2
썸 타는 사람 생일이야. 선물 사야 해?,서로에게 부담 없는 작은 선물이 좋아요.,2
썸 타는 사람 선물 뭐 사야 해?,그 분이 평소 좋아한다고 했던 것을 잘 생각해 보세요.,2
썸 타는 사람 선물로 향수 어때?,원하는 향 알면 좋을 거 같아요.,2
썸 타는 사람 이름 뭐라고 저장할까?,저는 '설레'라고 저장할래요.,2
썸 타는 사람 있는데 망설여지는데,어떤 부분이 망설여지는지 말씀해보세요.,2
썸 타는 사람 있는데 불안해.,사귀기 전에는 다 불안해요.,2
썸 타는 사람이 나오는 야한 꿈 꿨어.,어머 벌써 그런 생각을 하셨군요.,2
썸 타는 사람이 내 프사 보고 귀엽대.,칭찬은 언제든 듣기 좋죠.,2
썸 타는 사람이 셀카 보내는 건 뭐야?,봐달라는 거겠죠.,2
썸 타는 사람이랑 밥 먹기로 함,즐거운 데이트 하길 바랄게요.,2
썸 타는 사람한테 영통 걸까?,영통 걸어도 되는지 물어보고 걸어보세요.,2
썸 타는 사람한테 영화 보자고 할까?,당장 연락해보세요.,2
썸 타는 사이가 이렇게 편해도 되나?,너무 편한 거 같다고 말해보세요.,2
썸 타는 사이에 배낭여행 가능?,사귀고 가는 게 좋을 거 같아요.,2
썸 타는 사이에 얼마나 간섭 가능?,사귀고 나서 간섭 가능합니다.,2
썸 타는 사이인데 너무 간섭이 심해.,사귀면 더 하겠네요.,2
썸 타는 사이인데 일부러 늦게 답장 해도 돼?,밀당을 하고 싶으시군요.,2
썸 타는 사이인데 카톡하다가 마무리 어떻게 해?,"잘자요', '내일도 보고싶어요' 라고 하는 건 어떨까요?",2
썸 타는 시간,사람마다 다르겠지요.,2
썸 타는 애한테 사귀자고 해도 됨?,말해보세요.,2
썸 타는 여자 만나기로 했는데 편하게 입어도 됨?,편한 옷차림도 괜찮지만 어느 정도 격식은 차리는 게 좋아요.,2
썸 타는 여자가 남사친 만나러 간다는데 뭐라 해?,우리가 아직 사귀는 사이가 아닌데 별로 기분은 안 좋은 거 같다고 말해봐요.,2
썸 타는 여자가 있는데,부럽네요!,2
썸 타는 여자애 상메 궁금해.,한번 봐봐요.,2
썸 타는 여자애 프사에 남자 누굴까.,사진 검색 해봐요.,2
썸 타는 여자애가 연락 오는 꿈 뭐지?,은연 중에 연락을 기다리고 있었나봐요.,2
썸 타는 여자애한테 벚꽃 보러 가자고 해도 돼?,벚꽃 놀이 좋죠!,2
썸 타는 줄 알았는데 짝사랑이었네.,슬픈 상황이네요.,2
썸 타는 중에 데이트 비용은 누가?,각자 내는 게 깔끔하죠.,2
썸 타는 중인데 권태기가 온 듯,만나서 극복하세요.,2
썸 타는 중인데 나 말고 다른 사람하고도 썸타는 것 같아.,좋은 사람이 아닌 것 같아요. 입장을 분명히 하는 것 좋아요.,2
썸 타는 중인데 난 직장인이고 얘는 학생이야.,만남에 무슨 문제가 있었나요?,2
썸 타는 중인데 난 학생이고 그 사람은 직장인이야.,만남에 무슨 문제가 있었나요?,2
썸 타는 중인데 너무 인기 많아서 빼앗길까봐 걱정됨.,그러면 얼른 쟁취하세요.,2
썸 타는 중인데 다른 사람과 연락 자제해야 해?,잘되고싶다면 자제하는 것도 한 방법이겠죠.,2
썸 타는 중인데 바빠서 연락 제대로 못하는데 이해해야겠지.,좋아하는 마음이라면 이해해보세요.,2
썸 타는 중인데 안 설레.,좋아하는 감정에는 다양한 방식이 있어요. 차분히 생각해 보는건 어떨까요?,2
썸 타는데 고민 있어.,말해보세요. 생각해 볼게요.,2
썸 타는데 맨날 늦어,기본적인 시간 약속을 우습게 여기는 사람은 만나지 않는 게 좋을 거 같아요.,2
썸 타는데 머리 아파 신경쓰여.,신경 쓰이겠어요. 기분 전환 하고 오세요.,2
썸 타는데 사랑하다고 말할 수 있음?,좋아함을 점프했네요.,2
썸 타는데 어디 가자고 할까?,가고 싶은 곳이 있는지 연락해 보세요.,2
썸 타는데 원래 이렇게 적극적이야?,사람마다 차이가 있어요.,2
썸 타는데 적극적으로 해도 됨?,사람마다 정도는 다르지만 정확하게 의사 표현하는 것이 중요해요.,2
썸 타는데 현타 와.,썸만 타는데 왜 현타가 오는지 모르겠네요.,2
썸 타니까 연락에 집착하게 돼.,자연스러운 현상이에요.,2
썸 타다 고백할 시기?,썸은 짧은 게 좋습니다.,2
썸 타다 깨졌는데 다시 연락해도 되나.,감정에 확신이 있다면 연락해보세요.,2
썸 타다 깨진 애 있는데 다시 연락해볼까?,감정에 확신이 있다면 연락해보세요.,2
썸 타다 늙어 죽을 듯,속 타 죽기 전에 표현해보세요.,2
썸 타다 지쳤어,지친 거 티내보세요.,2
썸 타다가 고백하고 차였는데 연락해도 될까,상대방이 부담스럽지 않을까요?,2
썸 타다가 막상 사귀려고 하면 싫어.,연애에 대한 두려움을 가지고 있을 수도 있을 듯 합니다.,2
썸 타다가 말도 안하고 잠수 타는 경우 뭐야?,썸이 흐지부지 끝난 거 같아요.,2
썸 타다가 이제 안 볼 거면 걍 잠수 타? 만나서 말해?,애매함이 좋은지 생각해보세요.,2
썸 타던 남자가 답장이 안와,썸 중인데 매너가 없네요.,2
썸 타던 사이인데 부담 돼. 연락 무시해도 될까?,부담되면 마음이 가지 않는 거니 정리도 필요하겠네요.,2
썸 타던 사인데 잠수타는 거 뭐야?,바쁘거나 썸이 끝났거나겠죠.,2
썸 타던 선배가 연락을 안해,바쁘거나 다른 사람이 생겼을지도 모르겠어요.,2
썸 타던 여자애가 자기랑 무슨 관계냐고 함.,상대방을 헷갈리게 하는건 좋지 않아요. 본인의 솔직한 생각을 말해보세요.,2
썸 탈 때 꽃 선물 부담스러워 할까,꽃을 마다할 사람은 없어요.,2
썸 탈 때 단답이나 줄임말 쓰지마?,아무래도 장답이나 설명이 좋겠죠.,2
썸 탈 때 더 잘해주는 건 뭐임,긴장감이 줄어서 그럴 수도 있을 거 같아요.,2
썸 탈 때 말투,평소 말투가 좋을 거 같아요.,2
썸 탈 때 무슨 말하지,요즘 상영하는 영화나 맛집부터 시작해보는 것도 좋을 듯합니다.,2
썸 탈 때 뽀뽀 괜찮아?,사람마다 다르겠지만 사귀고 난 후가 좋겠어요.,2
썸 탈 때 어디가?,가고 싶은 곳이 있는지 연락해 보세요.,2
썸 탈 때 연락문제로 속상한 적 있어?,썸 탈 때는 특히 속상한 것 같아요. 내 맘 같지 않고 아직 내 사람이 아니니까요. 그래도 그 순간을 즐겨보는 건 어떨까요?,2
썸 탈 때 예민한 부분 말해?,알아가는 단계니 디테일한 건 말 안해도 돼요.,2
썸 탈 때 진도,사람마다 다르겠지만 사귀고 난 후가 좋겠어요.,2
썸 탈 때가 그리워.,썸에 익숙해졌나봐요.,2
썸 탈 때는 설렜는데 사귀면 마음이 식을까?,아니에요. 서로 마음을 확인하며 잘해주면 돼요. 대화를 통해 꾸준히 감정을 나누세요.,2
썸 탈 때는 좋은데 연애하면 정이 뚝 떨어져. 왜그래?,사귀기 전의 과정만 즐기나봐요.,2
썸 탈 때도 조건 보면 이상해?,조건 볼 수도 있죠.,2
썸 탈 떄 남자가 좀 더 쓰는게 맞아?,누가 내든 상관 없어요.,2
썸 탈출하고 싶어.,썸 타는 기간이 길었나봐요. 지쳤나요?,2
썸 탔던 애 친구해도 되나,소극적으로 표현했다면 친구해도 좋을 것 같습니다.,2
썸 탔던 애한테 연락왔어,사랑은 타이밍입니다.,2
썸 확인법,적극적으로 표현해 봐야 알 수 있을 거예요.,2
썸과 연인 사이,이제 선택할 상황이네요.,2
썸끝인가요,다시 연락해보세요.,2
썸남 꿈 꿨어.,그분 생각을 많이 했나 봐요. 곧 좋은 소식이 들리려고 하는 것 아닐까요?,2
썸남 만나기로 했는데 뭐 입어?,어느 것이든 자신이 좋아하고 어울리는 옷이 좋아요.,2
썸남 만나기로 했는데 치마? 바지?,어느 것이든 자신이 좋아하고 어울리는 옷이 좋아요.,2
썸남 만나러 갈지 말지 고민 돼.,많이 만나면 만날 수록 좋죠.,2
썸남 목소리 듣고 싶어.,지금 전화해보세요.,2
썸남 발렌타인 선물 뭐가 좋을까?,부담스럽지 않은 선이 좋겠어요.,2
썸남 빼빼로 줘야 함?,좋아하는 사람이 준다면 좋아할 거예요.,2
썸남 생겼는데 너무 조급해.,좋아하나봐요.,2
썸남 생겼는데 프사 뭐할까?,큰 의미를 두지 않아도 돼요.,2
썸남 생일 때 편지 줘도 될까,진심어린 손편지는 누구나 좋아하죠.,2
썸남 인스타 좋아요 눌러버렸어.,좋아요 정도는 괜찮아요.,2
썸남 있는데 완전 스윗함.,녹아내리겠네요.,2
썸남 졸업하는데 가도 되나?,상대에게 정확히 물어보는게 좋아요.,2
썸남 졸업하는데 선물 뭐가 괜찮아?,서로에게 부담 없는 선물이 좋아요.,2
썸남 초콜릿 줘야 해?,좋아하는 사람이 준다면 좋아할 거예요.,2
썸남 태도가 맘에 안들어,고칠 수 있는지 생각해보세요.,2
썸남도 내 생각할까?,연락해 보는게 어떨까요?,2
썸남의 계속되는 약속 취소.,괘씸하니 약속잡고 취소 한번 하세요.,2
썸남이 같이 운동하자는데 가능?,따로 신경쓰이는 부분이 없다면 가능합니다.,2
썸남이 그냥 오빠 동생으로 지내자고 함.,썸 종료네요.,2
썸남이 나한테 무관심한 것 같아.,만남에 무슨 문제가 있었나요?,2
썸남이 너무 진지해서 부담 돼.,부담된다면 조심스레 말해 보세요.,2
썸남이 넘 좋아서 절제가 안돼.,자연스러운 현상이에요.,2
썸남이 데리러 온다고 하는데 뭐라고 반응해?,데리러 와주면 고맙다고 반응해봐요.,2
썸남이 둔한듯,좋으면 먼저 고백해보세요.,2
썸남이 술 취한 상태로 고백함. 기억할까?,기억하냐고 물어보세요.,2
썸남이 약속 자꾸 미루는데 내가 싫은걸까?,어쩔 수 없는 상황인지 물어보세요.,2
썸남이 여사친 만나러 간대.,우리가 아직 사귀는 사이가 아닌데 별로 기분은 안 좋은 거 같다고 말해봐요.,2
썸남이 연락이 안돼,연락이 중요한 시기인데요.,2
썸남이 연애가 다 짧은게 맘에 걸려.,당신과 긴 연애하면 되죠.,2
썸남이 오디션 나간대,응원해주세요.,2
썸남이 짝남 됐어요. 위로해 주세요.,맘고생 많았어요.,2
썸남이 춥다고 옷 잠궈주는데 설레.,다정한 사람이네요.,2
썸남이 카톡에서 하트 붙였어!,보통 남자들은 아무 여자에게나 하트를 붙여서 말하지 않아요.,2
썸남이 톡이 느려,저처럼 연락이 늦는 사람을 이해해 주세요.,2
썸남이랑 1박 2일로 펜셥 잡고 놀러가는데 고백 없으면 끝?,고백을 안하고 사귀는 경우도 있지만 정확하게 물어보는게 좋아요. 먼저 얘기를 끄내보세요.,2
썸남이랑 궁합,사귀고 나서 해봐도 늦지 않아요.,2
썸남이랑 꽁냥거리는데 설레.,부러워요. 자연스러운 현상이에요.,2
썸남이랑 끝인 것 같아. 촉이 와.,슬픈 촉이네요.,2
썸남이랑 뭐하지,좋아하는 게 뭔지 알아보세요.,2
썸남이랑 밥 먹기로 했는데 뭐 먹자고 하지?,어떤 음식을 좋아하는지 물어보고 맛집을 찾아봐요. 그래도 이왕이면 맛있고 분위기 좋은 곳이 좋겠죠?,2
썸남이랑 벚꽃 놀이 가고 싶어.,벚꽃 놀이 가자고 연락해 보세요.,2
썸남이랑 여행가도 돼?,사귀고 나서 가도 늦지 않아요.,2
썸남이랑 영화 뭐 보지,최신 영화 추천해드립니다.,2
썸남이랑 헬스장에서 운동 가능?,따로 신경쓰이는 부분이 없다면 가능합니다.,2
썸남인데 넘 귀여워. 어쩌지?,부러워요. 좋은 관계를 유지하세요.,2
썸남인데 모텔 가자고 함. 어떻게 거절해?,본인의 의사를 분명히 표현하는 것이 중요해요.,2
썸남인줄 알았는데 짝남이었나봐.,애석하네요.,2
썸남한테 같이 카공하자고 할까?,카공 좋죠!,2
썸남한테 같이 카페에서 공부하자고 할까?,카공 좋죠!,2
썸남한테 먼저 연락해도 될까?,그럼요. 연락해보세요.,2
썸남한테 뭐라고 카톡하지,그냥 뭐하냐고 물어보세요.,2
썸남한테 빼빼로 줄까?,표현하는 게 좋겠죠.,2
썸남한테 소개팅 나가라고 해볼까?,상대방을 헷갈리게 하는건 좋지 않아요.,2
썸남한테 소개팅 나간다고 해볼까?,상대방을 헷갈리게 하는건 좋지 않아요.,2
썸남한테 영화 보자고 해볼까?,영화는 데이트의 기본이죠.,2
썸남한테 책 같이 읽자고 할까?,도서관 데이트나 서점 데이트 좋을 거 같아요.,2
썸남한테 책 선물해도 괜찮을까?,기억에 남을 거 같아요.,2
썸남한테 크리스마스 선물 오바?,작은 선물은 서로에게 부담을 줄여줄 거예요.,2
썸남한테 표현 못하겠어. 어떻게 해?,그럴 수 있어요. 자연스럽게 대화를 먼저 이어나가는 건 어떨까요?,2
썸녀 꿈 꿨어.,그분 생각을 많이 했나 봐요. 곧 좋은 소식이 들리려고 하는 것 아닐까요?,2
썸녀 만나는데 뭐 입지?,편한 옷차림도 괜찮지만 어느 정도 격식은 차리는 게 좋아요.,2
썸녀 웃기는 방법 좀,그대의 얼굴이면 될 거 같아요.,2
썸녀 주변에 남자가 많아,신경 쓰이겠네요.,2
썸녀 태도가 짜증남,고칠 수 있는지 생각해보세요.,2
썸녀 화이트데이 선물 뭐가 좋을까?,부담스럽지 않은 선이 좋겠어요.,2
썸녀가 그냥 오빠 동생으로 지내자 했음.,썸 종료네요.,2
썸녀가 약속 시간을 안 지킴.,시간 약속이 생명인데요.,2
썸녀가 오디션 붙었대,축하해주세요.,2
썸녀가 짝녀 됐습니다.,제가 위로해 드릴게요.,2
썸녀랑 거의 사귀는 수준인데 꼭 고백해야해?,고백을 안하고 사귀는 경우도 있지만 정확하게 관계를 정의 짓는게 좋아요.,2
썸녀랑 밥 먹는데 어디가지?,어떤 음식을 좋아하는지 물어보고 맛집을 찾아봐요. 그래도 이왕이면 맛있고 분위기 좋은 곳이 좋겠죠?,2
썸녀랑 어떤 대화를 해야 해?,공통점 찾기가 좋겠죠.,2
썸녀한테 미련 남아,깨끗이 잊든 용기내든 실행에 옮겨 보세요.,2
썸녀한테 여행가자고 해도 됨?,사귀고 나서 가도 돼요.,2
썸녀한테 크리스마스 선물 오바인 부분?,마음을 표현하는 건 나쁘지 않아요.,2
썸도 문화차이가 있나,사람 마다 다르겠지요.,2
썸도 후폭풍 옴?,그럴 수 있어요.,2
썸만 타고 싶어,썸도 좋지요.,2
썸만 타고 싶어. 사귀는 건 걱정돼.,연애에 대한 두려움을 가지고 있을 수도 있을 듯 합니다.,2
썸말고 사귀고 싶어,서로 마음이 확실히 있는 거면 적극적으로 표현해도 될 것 같아요.,2
썸에도 유통기한이 있어?,관계의 정도에 따라 다르겠지만 너무 길면 안좋지 않을까요?,2
썸에서 발전하고 싶어,사귀자고 고백하고 좋아한다는 느낌이 들게 더 잘해줘봐요.,2
썸에서 연애로 넘어갔어요,행복하세요.,2
썸에서 연애로 못넘가요,상대가 확신이 들도록 말해보세요.,2
썸에서 연인될 수 있을까,썸 타다가 연인 되는 게 일반적이죠.,2
썸에서 자꾸 끝나요,용기내서 먼저 다가가 보세요.,2
썸은 꼭 타야 해?,꼭 그렇진 않아요. 그렇지만 사귀기 전 마음을 확인하는게 필요하지 않을까요?,2
썸은 어떻게 타는거야,연락도 하고 직접 만나보세요.,2
썸은 얼마나 타,짧으면 짧을 수록 좋죠.,2
썸은 연락만?,연락도 하고 직접 만나는게 좋습니다.,2
썸은 왜 타?,사귀기 전에 마음을 확인하는 단계라서 그렇지 않을까요?,2
썸은 좋았는데 연애는 별로,시작하기 전 두근거림을 좋아하나 봅니다.,2
썸은 좋은데 사귀긴 싫어,연애에 대한 두려움을 가지고 있을 수도 있을 듯 합니다.,2
썸을 오래 탔는데 사귀어도 괜찮은 사람일까?,오래 봤으면 더 잘 알 거 같습니다.,2
썸을 오래 탔는데 사귀어도 되는 거야?,최대한 빨리 사귀는 게 좋을 거 같아요.,2
썸의 기준이 뭐야,둘 중 누구든 고백하면 사귀게 되는 게 썸이죠.,2
썸의 조건이 뭐야,"자주 연락하고 가만히 있어도 생각나는, 연락하면 괜히 웃음나는 사이 아닐까요?",2
썸이 날 싫어하는 꿈을 꿨어.,꿈은 현실의 반대래요.,2
썸이 너무 긴듯,썸을 길게 타서 좋을 건 없어요.,2
썸이 너무 길어,썸이 맞는지 확인해보세요.,2
썸이 딱 좋은 것 같아. 연애 싫음.,연애에 대한 두려움을 가지고 있을 수도 있을 듯 합니다.,2
썸이 뭐야,사귀기 전 단계지요.,2
썸이 뭐임,"자주 연락하고 가만히 있어도 생각나는, 연락하면 괜히 웃음나는 사이 아닐까요?",2
썸이 왜 깨졌는지 모르겠어,밀당일 수도 있을 듯합니다.,2
썸이 좋아,사귈락말락 할 때가 좋지요.,2
썸이랑 친구 사이,"썸의 목적은 연애, 친구의 목적은 우정입니다.",2
썸이었으면 좋겠다,다이렉트로 직접 물어보세요.,2
썸이었으면 좋겠어,짝사랑인지 생각해보세요.,2
썸이었으면 좋겠어,호감을 표현해보는 것도 좋을 것 같아요.,2
썸인 거 같은데 연락 안 하면,밀당일 수도 있고 혼자만 썸일 수도 있겠어요.,2
썸인 거 같은데 연락이 안돼,연락이 안되면 썸이 아닐지도 모르겠네요.,2
썸인가,사귀기 전에 감정을 갖고 서로 알아가는 단계라면 썸일 거예요.,2
썸인가 아닌가,한방향인지 양방향인지 살펴보세요.,2
썸인가? 애매한 거 싫어.,직접적이든 간접적이든 의사를 확실히 밝혀보세요.,2
썸인가요,떠보는 것도 좋을 거 같아요.,2
썸인데 나 솔로야?,사귀기 전이면 솔로죠.,2
썸인데 떠보는 거 같아요,돌직구를 날릴 차례인 것 같습니다.,2
썸인데 선물해도 돼?,부담스럽지 않은 선이 좋겠어요.,2
썸인데 스킨십 어디까지 괜찮아?,사람마다 다르겠지만 사귀고 난 후가 좋겠어요.,2
썸인데 스킨십 해도 돼?,사람마다 다르겠지만 사귀고 난 후가 좋겠어요.,2
썸인데 싸늘해,고백할 타이밍이 너무 늦지 않았는지 생각해보세요.,2
썸인데 어디 가는게 좋음?,일단 분위기 좋은 카페를 가는 건 어떨까요?,2
썸인데 연락이 너무 늦어,저처럼 연락 늦는 사람도 있어요.,2
썸인데 영화보재 뭐 보지?,공포영화나 액션은 어떨까요? 스킨십으로 이어질 수도 있어요.,2
썸인데 자꾸 외롭다고 해,계속 이야기 하면 사귀자는 거 돌려 말하는 걸 수도 있어요.,2
썸인데 행동은 커플,확실히 대화를 나눠보세요.,2
썸인지 쌈인지,연락 빈도랑 언제 연락오는지 확인해보세요.,2
썸인지 아닌지,연락을 이어가면서 알아보셔요.,2
썸인지 아닌지 알 수 있나,연락하는 패턴으로 가늠해보세요.,2
썸인지 아닌지 확신이 안들어,그분이 다른 사람과 함께 있는 상황을 생각해봐요. 느낌이 올 거예요.,2
썸인지 아닌지 확인하는 방법 있어?,주말 저녁에 약속을 잡아보세요.,2
썸인지 알려면,어느 정도 시간과 연락과 관심이 필요하겠네요.,2
썸인지 애매모호해,직접적이든 간접적이든 의사를 확실히 밝혀보세요.,2
썸인지 어장인지,호감을 표현해보는 것도 좋을 것아요.,2
썸인지 착각인지,얼마나 연락이 오는지 확인해보세요.,2
썸인지 헷갈려,보통 썸이나 사랑은 헷갈리게 안 해요.,2
썸인지 확인하는 방법 있나,연락할 때 말투 자체가 다르죠.,2
썸일 때 다른 사람 만나면,상대방을 헷갈리게 하는건 좋지 않아요.,2
썸일 때도 스킨십 하고 싶어?,자연스러운 현상이에요.,2
썸일 때도 질투함?,질투에는 시기가 없어요.,2
썸일까?,말씀해보세요.,2
썸타고 싶어요,먼저 다가가세요.,2
썸타고 있는데 먼저 연락해도 되는 부분?,연락해보세요.,2
썸타고 있는데 소개팅 나가도 될까요?,사귀고 있지 않으면 나가도 괜찮아요.,2
썸타고 있어요,연애로 이어지길 바랄게요.,2
썸타는 사람이 나한테 관심 없는 것 같아.,만남에 무슨 문제가 있었나요?,2
썸타는 사람이 많은 거 같은데,어장은 포기하는 게 깔끔합니다.,2
썸타는 사람이 플라토닉 사랑을 이해해줄까?,각자의 가치관은 존중되어야 해요.,2
썸타는 애랑 노래방 가는데,듀엣곡 연습하고 가세요.,2
썸타는 애랑 잘되는 팁 좀,공통 관심사를 많이 만들어보세요.,2
썸타는 중인데 계속 먼저 연락해도 됨?,부담스럽지 않은 선이 좋겠어요.,2
썸타는데 갠톡 안하면,개인톡으로 답변을 안 하면 썸 타는 게 아닐 가능성이 높습니다.,2
썸타는데 돈 필요하대,썸 관계에서 돈 관계는 피하는 게 좋을 듯 하네요.,2
썸타다 끝났나,지금 연락해보세요.,2
썸타다 지침,질질 끄는 게 서로한테 안 좋아요.,2
썸타다가 갑자기 연락이 없어,이유가 있을 것 같아요.,2
썸타던 여자가 갑자기 돌아섰어,확신을 주지 못한 건 아닌지 생각해보세요.,2
썸탈때 여자가 먼저 연락하면 안돼?,여자 남자가 어딨나요.,2
썸탈때 카톡,많이하면 좋지요.,2
씨씨인데 몰래 만나고 있는데 공개 연애 하자고 할까?,몰래 만날 수 있는 만큼 몰래 만나보세요.,2
씨씨인데 몰래 만나고 있는데 공개 연애 하자고 할까?,상대의 의견도 물어보세요.,2
씻어도 냄새나는 거 같애,"바디워시, 바디로션, 섬유유연제, 향수 등을 사용해보세요.",2
아기 생겼어,축하드려요.,2
아기 좋아하는 남자 어때?,마음이 따뜻할 것 같아요.,2
아기 좋아하는 남자 어때?,착할 거 같아요.,2
아기 좋아하는 여자 어때?,마음이 따뜻할 것 같아요.,2
아기 좋아하는 여자 어때?,착할 거 같아요.,2
아낌없이 퍼주는 스타일. 호구인걸까?,감정에 솔직한거죠.,2
아내한테 만족해?,그 중에 낫다 생각하고 사는 거죠.,2
아름다운 이별은 없겠지,사랑한 후에 좋은 추억이 남을 거예요.,2
아름답게 잊혀지길,저도 바랄게요.,2
아마 평생 모르겠지.,평생 모르고 사는 게 참 많죠.,2
아무리 눈치 없어도 좋아하는 티 내면 알아채나요?,사람 마다 다를 거예요.,2
아무리 바빠도 연락을 해야하는 거 아냐?,적어도 미리 양해를 구하는게 좋지요.,2
아무리 지쳐도 집에 가면 있는 내편,든든하겠어요.,2
아직 마음을 모르겠는데 고백해도 돼?,확실한 생각이 들 때 하세요.,2
아직 사귀지도 않는데 의심을 해.,너무 섣부르다고 타일러보세요.,2
아직 좋아하는데 헤어지자고 하는 경우 있어?,간혹 있더라고요.,2
아직도 사랑하는 거 같아,항상 사랑했던 걸 수도 있어요.,2
아직도 좋아하는 사람이 있는데.,많이 힘들겠어요.,2
아침 등교할때 버스정류장에서 항상 마주치는 짝녀에게 말 걸어보고싶어.,용기있는 자만이 미녀를 얻습니다.,2
안 좋아하는 법 좀 알려줘.,참 어려운 질문이네요.,2
안 좋아하는데 계속 만나는 거 가능?,사귀는 건 힘들어요.,2
안경 쓰는 남자애 좋아하는 남자 있어?,그런 건 중요하지 않아요.,2
안경 쓰는 여자애 좋아하는 남자 있어?,그런 건 중요하지 않아요.,2
알바하면서 썸 많이 타?,힘들 때 도와주면 정이 듭니다.,2
앞으로 짝남 안봐야지.,마음 단단히 잡긴 바랄게요.,2
애기 안 갖고 싶어,갖지 마세요.,2
애기 일찍 갖는 게 좋을까?,자신의 상황에서 최선의 선택을 하세요.,2
애니 좋아하는 남자 별로임?,상관없어요.,2
애니 좋아하는 사람 별로야?,개인의 취향일 뿐이에요.,2
애들이 썸 타냐고 물어봐,다른 사람들이 알 정도인가 봐요.,2
애매모호한 썸 그냥 끝낼까?,직접적으로 들이대보세요.,2
애매한 관계같아.,직접적이든 간접적이든 의사를 확실히 밝혀보세요.,2
애인이 있는데 좋아하는 사람이 생겼어요.,마음으로 바람피는 거네요.,2
애정운 궁금하다,"좋은말 나와야 본전, 나쁜말 나오면 기분 안좋아요.",2
애프터까지 왔는데 연락이 뜸해.,바쁘거나 감정의 변화가 생겼을지도 모르겠어요.,2
약간 나혼자 썸타는 듯.,호감을 표현해보세요.,2
약속 끝나고 짝남에게 집에 데려달라고하면 오해하려나?,오해해도 하는 게 좋을 것 같아요.,2
약속 끝나고 짝녀를 집에 데려다주면 너무 티나려나?,데려다 주는 건 기본 매너라고 생각해요.,2
약속을 계속 미루는 썸남,약속을 소홀히 생각하는 사람은 믿음직스럽지 못해요.,2
양궁카페 갔다옴,특별한 데이트 장소네요.,2
어떤 남자가 엄청 수작부려,나한테만 부리면 좋아요.,2
어떤 남자애가 나 내일 뭐하냐는데 뭐라하지?,너랑 약속잡으려고 한다고 말해보세요.,2
어떤 남자애가 내일 뭐하냐는데 나한테 관심있나?,시간 많다고 심심하다고 해보세요.,2
어떤 사람 꿈 꾸고 나서 호감 생겼어.,충분히 그럴 수 있어요.,2
어떤 사람 만나야해?,내가 나답게 살 수 있도록 해줄 수 있는 사람인 것 같아요.,2
어떤 사람을 만나는 게 좋을까?,항상 사랑받고 있다는 확신을 느끼게 해주는 사람을 만나보세요.,2
어떤 사람이 춥다고 나만 옷 벗어줌.,호감이 있을 수도 있어요. 그렇지만 조금 더 상황을 지켜보세요.,2
어떤 사람이랑 사랑하고 싶어?,먼저 고백해 보세요.,2
어떤 여자가 나한테 끼 부려,나한테만 부리면 좋아요.,2
어떤 연애 하고 싶어?,서로가 전부인 연애가 아니라 서로 부족한 부분을 감싸 안아서 서로를 완전하게 해주는 연애인 것 같아요.,2
어떨때 사랑하는구나 알아?,그 사람이 행복해하는 걸 보면서 나도 행복할때요.,2
어떨때 연인이 변했다고 생각해?,연락과 데이트로 바로 느껴지죠.,2
어떻게 꼬시지?,꼬시지 말고 사랑해 보세요.,2
어떻게 심쿵하게 하지?,평소 흘려 이야기했던 걸 기억해주고 생각하고 있다는 걸 알려주세요.,2
어떻게 여러 명을 좋아할 수 있어?,저도 이해는 안갑니다.,2
어떻게 오래만나지?,신뢰가 무너지지 않으면 계속 사랑할 수 있어요.,2
어떻게 용기를 내,할 수 있을 거예요. 자신을 믿어 보세요.,2
어떻게 프로포즈 하지?,진지하게 마음을 담은 고백을 하세요.,2
어떻게 해야 오래 만날 수 있을까?,서로 배려하고 대화하는 게 중요한 것 같아요.,2
어릴땐 누군가를 참 쉽게 좋아했는데 지금은 어려워.,점점 두려워지는 것 같아요.,2
어장관리 당한 걸 알게 됐어.,그 사람은 이제 잊고 새출발하세요.,2
어장이면 슬플 거 같아,마음이 서로를 바라보고 있길 바랄게요.,2
어장이면 어떡해,어장의 고기어도 좋을지 어장을 나가는 게 좋을지 생각해보세요.,2
어장인거 아는데도 좋아해.,마음을 접는게 쉽진 않아요.,2
어장인거 알게 됐는데 포기해야겠지.,포기해야한다면 빠를 수록 좋습니다.,2
어장인거 알겠는데 포기가 안돼.,상대에게 휘둘리는 건 좋지 않아요.,2
어장인건가,너무 잘하면 의심해볼 필요도 있을 것 같아요.,2
어제 동창회 갔는데 나 걔랑 썸 타는 것 같애.,만남은 항상 좋아요.,2
어제 짝남이랑 꿈에서 놀았는데 다시 꾸고 싶다.,꿈에서 깨어난 게 아쉽겠어요.,2
어제 짝남이랑 놀았는데 꿈같다.,또 함께 놀 수 있을 거예요.,2
어제 짝남한테 너무 차갑게 말한 것 같아.,후회한다면 사과하는게 어떨까요.,2
어제 짝녀랑 데이트했는데 꿈만 같습니다.,또 데이트할 수 있어요.,2
어제 짝녀한테 너무 차갑게 말한 듯.,사과하는게 좋겠어요.,2
어플로 만난 남자친구 계속 만나는게 맞는걸까?,어떻게 만났든 마음만 진짜면 돼요.,2
어플로 만난 여자친구 계속 연애하는게 맞는걸까?,무엇으로 만났든 진심이면 돼요.,2
언제 사랑 받는 구나 느껴?,작은 일에도 나를 배려해줄 때요.,2
언제까지 내가 선톡을 해야할까.,관계가 나아지지 않는다면 지칠지도 모르겠어요.,2
엄청 로맨틱해,생각만해도 달콤하네요.,2
엠티 가는데 짝남이랑 같은 조 됐으면 좋겠다.,꼭 같은 조 되길 바랄게요.,2
엠티 가는데 짝녀랑 같은 반 되길.,과대표한테 슬쩍 말해보는 건 어떨까요.,2
여러 명과 썸,빨리 선택하셔야 해요.,2
여러명 좋아하면 안돼?,여러명 좋아할 수도 있죠.,2
여리여리한 여자가 이상형이래,딱 당신이네요.,2
여린 마음에 상처준 건 아닐까?,상처를 줬다면 치유해주세요.,2
여사친 좋아하는 내가 짜증남.,자기 자신이라도 사랑해주세요.,2
여사친이 많은 썸남,저는 비추요.,2
여사친이 여자로 느껴질때 있어?,이성이니까 당연히 있죠.,2
여사친이 좋아졌어.,자연스러운 감정이에요.,2
여사친이 좋아진 것 같애.,좋아진 이상 이성으로 다가가야죠.,2
여사친이라 쓰고 짝사랑녀라고 읽는다.,애절한 이야기입니다.,2
여사친이랑 사귀는 거 가능?,가능합니다.,2
여사친이랑 연락이 끊기지 않고 너무 잘되는데 그린라이트일까?,편한 친구일 수도 있으니 좀 더 지켜보세요.,2
여사친이랑 잘되고 싶다,잘 될 거예요!,2
여사친인데 좋아하는 듯.,친구와 썸의 중간인 거 같아요.,2
여자가 남자한테 잘해주면 질려?,좋은 사람이라면 고마워할 거예요.,2
여자가 더 사랑해서 한 결혼,누가 더 사랑하는지는 상관 없어요.,2
여자가 먼저 고백하는 거 어때?,기다리기만 하다가 놓치는 것보다 훨씬 낫습니다.,2
여자는 좋아하는 남자랑 눈 마주치면 어때?,당황해서 제대로 눈을 못 볼 것 같아요.,2
여자는 호감 없어도 잘해줘?,본래 성격이 그럴 수도 있어요.,2
여자들은 남자가 자기 좋아하는거 눈치 잘 채?,다 알고 있을 거예요.,2
여자들은 몇 년이고 짝사랑하기도 해?,계속 엄청 좋아하는 게 아니라 좋아했는데 시간이 흐른 거죠.,2
여자들은 좋아하는 남자가 자기보다 능력이 좋은 경우에만 좋아하나요?,절대 능력만 중요하지 않아요.,2
여자들은 좋아하는 사람한테는 장난 잘 안 쳐?,사람 마다 다르겠지요.,2
여자들은 좋아하는 사람한테만 잘해줘?,사람 마다 다르겠지만 좋아하는 사람한테 더 잘할 거예요.,2
여자들은 좋아하는데도 답장시간이 느릴 수 있나요?,밀당을 하면 느리겠죠.,2
여자들은 직장 내에 좋아하는 남자 생기면 어떡해?,관계를 지속해도 되는 사이라면 꾸준히 연락을 할 거예요.,2
여자들은 착한 남자를 좋아하나요?,모두가 착한 사람에겐 호의적이에요.,2
여자들이 뒤에서 좋아하는 남자들 특징이 뭐임?,사람마다 다르지 않을까요.,2
여자들이 보통 좋아하는 음식이 뭐야?,사람 마다 다르겠지요.,2
여자들이 싫어하는 남자들 특징 좀 알려주세요.,난폭한게 가장 싫을 거예요.,2
여자들이 좋아하는 남자 말투는 뭐가 있나요.,아무래도 다정한게 좋을 것 같아요.,2
여자들이 좋아하는 남자 특징?,다정한게 좋을 듯 해요.,2
여자들이 좋아하는 남자들 스타일이 어떻게 됨?,사람마다 너무 다를 것 같아요.,2
여자랑 단둘이 술마시는 남자친구를 이해해줘야할까?,이해할 수 없어요.,2
여자에게 하는 기분 좋은 스킨십 알려줘,머리를 살짝 쓰담쓰담해보세요.,2
여자인데 먼저 다가가도 돼?,성별은 중요하지 않아요.,2
여자인데 먼저 대쉬해도 됨?,여자가 먼저 대쉬하면 더 매력있죠.,2
여자친구 마중 나가야지,여자친구가 좋아할 거예요.,2
여자친구 만나고왔어,좋은 만남이었길 바랍니다.,2
여자친구 말고 다른 여자도 만나보고 싶어.,흔들리고 있나요.,2
여자친구 보고만 있어도 좋아,애들아~ 여기 깨 쏟아진다.,2
여자친구 부모님이 나를 좀 무시했어,당황스러웠겠어요.,2
여자친구 스타일이 마음에 안들어.,선물해 주면서 조금씩 변화시켜 봐요.,2
여자친구 쌩얼 보고 배신감 느껴,쌩얼도 사랑해 주세요.,2
여자친구 쌩얼도 예뻐,부럽네요.,2
여자친구 여신같아,부럽네요.,2
여자친구 오지랍 장난 아님,좋은 오지랖이었으면 좋겠네요.,2
여자친구 요구가 심해져,모두 맞춰줄 필요는 없어요.,2
여자친구 집까지 데려다주려고,매너 있네요.,2
여자친구 패턴 몰래 봤어,여차진구가 싫어할 일은 애초에 하지 마세요.,2
여자친구가 감정없이 카톡 답장해,상처받고 있다고 말해보세요.,2
여자친구가 갑자기 이유없이 화내,이유가 있는데 말을 못하고 있는 거예요.,2
여자친구가 게임을 너무하는게 고민이야.,피시방 데이트 해보세요.,2
여자친구가 계획적이지 않아서 스트레스 받아.,성격 차이니 받아들여보세요.,2
여자친구가 기념일을 잘 잊어.,알람을 맞춰주세요.,2
여자친구가 나 사랑하는 건지 모르겠어,확신이 필요한가봐요.,2
여자친구가 나 사랑하는 건지 확신이 없어,당신이 그녀를 사랑하면 됐지 꼭 그녀가 당신을 사랑하는지 확신이 있어야 하는 건 아니랍니다.,2
여자친구가 나를 sns에 올리지 않아서 서운해.,SNS에 올리는 걸 안 좋아하는 사람도 있어요.,2
여자친구가 나를 떠날까봐 고민이야.,일어나지 않을 일에 대한 걱정은 쓸데 없어요.,2
여자친구가 나를 안 질려하려면 뭘 준비해야할까?,새로운 데이트 코스를 찾아보세요.,2
여자친구가 내 의견 안 들어,무시당하는 기분이 들어서 너무 외롭고 상처받게 된다고 차분하고 부드럽게 말해보세요.,2
여자친구가 너무 귀가 얇아.,결정할 때 의지하라고 말해보세요.,2
여자친구가 너무 많은 걸 기억하길 바라는게 고민임.,중요한 거 몇 가지만 기억해주세요.,2
여자친구가 너무 무뚝뚝해,애교부려보세요.,2
여자친구가 너무 어린거 같아.,나이 차이는 극복할 수 있어요.,2
여자친구가 너무 이쁘고 내가 못 생겨서 너무 자존감이 떨어짐,비교하면 끝도 없어요.,2
여자친구가 너무 좋은데 자존감을 너무 떨어뜨려.,자존감을 스스로 지켜보세요.,2
여자친구가 너무 좋은데 점 본거에서는 만나지말래.,다른 데서도 봐보세요.,2
여자친구가 너무 챙김받고 싶어해,사랑을 더 받고 싶은 가봐요.,2
여자친구가 눈치가 없어.,같이 눈치 없이 나가봐요.,2
여자친구가 다른남자들에게 인기가 많은게 고민이야.,인기 많은 여자친구가 있어 더 좋을 거 같은데요.,2
여자친구가 담배를 피는게 싫어.,숨기는 것보다는 낫죠.,2
여자친구가 더치페이를 안해.,데이트 통장에 대해 이야기해보세요.,2
여자친구가 데이트 시간을 너무 안 지켜.,준비하느라 오래걸리는 친구를 이해해주세요.,2
여자친구가 돈을 안 써,부담된다고 살짝 말해보세요.,2
여자친구가 돈이 너무 없어.,조금씩 함께 해도 좋을 것 같아요.,2
여자친구가 돌아다니는걸 너무 좋아해,같이 돌아다니면서 데이트해보세요.,2
여자친구가 동거했었대,이해해주기 어려울 거 같아요.,2
여자친구가 말을 듣기 좋게 해,말도 예쁘게 하는 사람이네요.,2
여자친구가 바쁜걸 이해못해,여자친구의 서운함을 풀어주려 노력해보세요.,2
여자친구가 베지테리언이야,함께 건강하게 먹어봐요.,2
여자친구가 변해가는거 같아.,변하는 모습을 지켜보는 게 힘들겠어요.,2
여자친구가 비혼주의래,고민이 많이 되겠네요.,2
여자친구가 사진을 너무 많이 찍어.,예쁘게 많이 찍어주세요.,2
여자친구가 살이 너무 쪄서 고민임.,같이 운동해봐요.,2
여자친구가 선톡을 안 해,먼저 해보세요.,2
여자친구가 소극적이야.,조금이라도 적극적이면 큰 리액션을 보내주세요.,2
여자친구가 수상해,직접 말할 때까지 조금 기다려주세요.,2
여자친구가 순진한척해,귀엽게 봐주세요.,2
여자친구가 술만 마시면 필름이 끊기는데 너무 걱정돼.,필름 끊기는 거 치매의 초기 증상이에요.,2
여자친구가 술을 못마시는데 분위기를 좋아해서 자주 술마시러가는게 고민이야.,술 마시기 전에 술 깨는 약을 선물해주세요.,2
여자친구가 스킨십 하기 싫대,좀 더 기다려주세요.,2
여자친구가 스킨십을 너무 좋아해,원치 않으면 싫다고 말하세요.,2
여자친구가 스킨십이 너무 없어.,좀 더 편한 분위기를 만들어보세요.,2
여자친구가 애교 많았으면 좋겠어,직접 애교를 부려보세요.,2
여자친구가 애교가 많아졌으면 좋겠어.,애교는 성격이에요.,2
여자친구가 연락이 너무 많아.,틈틈이 연락해보세요.,2
여자친구가 연락이 안돼,별일 없을거예요.,2
여자친구가 연락이 안돼,조금만 기다려 보세요.,2
여자친구가 연애하는데 가끔씩 막말을 해.,막말에 상처받지 않았으면 좋겠어요.,2
여자친구가 예쁜데 착하기까지해,금상첨화네요.,2
여자친구가 음식을 너무 적게 먹어,과식보다 소식이 좋죠.,2
여자친구가 일정 중에 연락못하는걸 이해못함.,일하고 있는데 연락하기 쉽지 않죠.,2
여자친구가 자기 말만하고 내 말은 안 들어,대화를 할 수 없겠네요.,2
여자친구가 자꾸 구속해,믿음을 주세요.,2
여자친구가 자꾸 의심해,의심하지 않게 믿을 수 있게 해주세요.,2
여자친구가 자주 씻지를 않아.,그건 좀 힘드네요.,2
여자친구가 작은 일까지 다 기억해,작은 일도 중요하게 생각하는 경향이 있나 봅니다. 더 신경쓰고 챙겨 주세요.,2
여자친구가 잘 삐져,삐지는 이유를 살펴보세요.,2
여자친구가 잘 삐져.,더 관심을 가져주세요.,2
여자친구가 잘못된건 아닌데 표현이 너무 서툴러.,더 좋은 표현을 먼저 해 주세요.,2
여자친구가 잘못을 해도 다 공감해주는게 옳은걸까?,공감을 해주면서 잘못을 스스로 깨닫게 해보세요.,2
여자친구가 잠이 너무 많아.,미인은 잠꾸러기라던데요.,2
여자친구가 좋은데 믿음이 안 가.,믿음을 하나씩 쌓아주세요.,2
여자친구가 좋은데 왠지 모르게 귀찮아.,귀찮은 마음이 더 큰 것 같네요.,2
여자친구가 준 생일 선물이 별로야,다음에는 받고 싶은 선물을 이야기해보세요.,2
여자친구가 집안일을 너무 안해. 나만 하는거같아.,집안일을 하나씩 분담해보세요.,2
여자친구가 취업하더니 변하더라,상황이 생각을 바뀌게 하기도 합니다.,2
여자친구가 친구들이랑 여행을 가는데 남자도 있으면 어떡해?,같이 가거나 신경쓰인다고 말해요.,2
여자친구가 커피를 못 마셔서 카페 대신에 갈만한 곳?,카페 가서 차 마셔도 돼요.,2
여자친구가 쿨했으면 좋겠음.,사랑은 핫해요.,2
여자친구가 클럽에서 춤만 춘다는데 진짜일까?,같이 가보는 것도 좋을 것 같아요.,2
여자친구가 클럽을 간다면 어떻게해?,같이 가보세요.,2
여자친구가 키가 너무 커,깔창이 있잖아요.,2
여자친구가 표현을 하게하고싶은데 방법을 잘 모르겠어.,작은 표현에도 과하게 리액션해봐요.,2
여자친구가 향기에 집착해,사람마다 집착하는 게 다르니 인정해주세요.,2
여자친구가 화나면 말을 안 해.,시간을 주세요.,2
여자친구가 힘들어하는데 내가 뭘 해줄 수 있을까?,진심으로 격려하고 함께 있어 주세요.,2
여자친구랑 남사친이 너무 친해.,질투난다고 말해봐요.,2
여자친구랑 뭐하고 노나,얼굴 보고만 있어도 좋죠.,2
여자친구랑 스킨십하고싶어,대화를 하면서 속도를 맞춰보세요.,2
여자친구랑 어디 놀러갈까?,연인과 함께면 어디든 좋아요.,2
여자친구랑 연락 문제로 자주 싸워,하루종일 연락하는 걸 원하는게 아니라 바쁘더라도 중간중간에 연락해주는 걸 원하는 걸 거예요.,2
여자친구랑 진도가 너무 빠른거 같아.,진도는 중요하지 않아요.,2
여자친구랑 피시방데이트도하고싶은데 어떻게 말을 할까?,카페처럼 생긴 피시방이라면 데이트도 문제 없을 거예요.,2
여자친구를 믿는데 가끔 의심이 가.,믿음이 깨지고 있네요.,2
여자친구에게 고민이나 속사정을 어디까지 얘기해?,믿는 만큼 이야기하는 거 같아요.,2
여자친구에게 옷선물 좋은 브랜드있어?,직접 같이 골라보세요.,2
여자친구에게 팔찌 목걸이 둘중하나만 선물할 수 있다면 뭐가 좋을까?,잘 하는 걸로 주세요.,2
여자친구에게 해줄만한 화장품 선물 뭐가 있을까?,개인이 원하는 게 있을 거예요.,2
여자친구에게 힘들때 어떻게 해?,이야기하고 의지해요.,2
여자친구와 노래방을 가면 무슨 노래를 부르는게 좋을까?,여자친구가 좋아하는 가수의 노래 연습해 보세요.,2
여자친구와 여행가고싶은데 부모님이 보수적이야.,여행 말고도 데이트할 거 많아요.,2
여자친구와 여행가는게 부담스러움.,다 챙겨줘야해서 그런 것 같아요,2
여자친구와 첫키스는 언제했어?,뭐 이런 걸 물어보시나요.,2
여자친구와 커플링 꼭 해야 함?,꼭 해야 하는 건 없어요.,2
여자친구의 sns말투가 고민이야.,아예 보지 마세요.,2
여자친구의 감정기복이 너무 심해.,모두 맞춰주지 마세요.,2
여자친구의 과거 어디까지 이해해?,알면 화날 거 같아서 말하지 말라고 해요.,2
여자친구의 성적 취향을 이해못하겠어.,대화를 해보세요.,2
여자친구의 이성친구가 고민이야.,만날 때 같이 만나세요.,2
입냄새가 고민이야.,같이 양치해요.,2
여자친구의 핸드폰 저장명을 뭐로 하지?,이름이나 호칭이 무난하죠.,2
여자친구의 혼전순결이 고민이야.,기다리고 이해해주세요.,2
여자친구의 회사가 내가 다니는 회사랑 너무 비교돼,자신감을 가지세요.,2
여자친구한테 더 이상 설레지 않아,생각 정리할 시간이 필요하겠네요.,2
여자친구한테 더 이상 설레지 않아,정말 큰 문제네요.,2
디퓨저 선물 해줄까?,좋은 선물이 될 거예요.,2
여자친구한테 서운한 거 같은데 표현하는 게 좋을까?,수천번 생각해도 이건 아니라고 생각이 되면 서운하다고 이야기하세요.,2
여자친구한테 핸드폰 공개해?,프라이버시죠.,2
여자한테 언제 설레?,그냥 얼굴 보면 설레요.,2
여지를 준 짝녀 버려야겠죠.,오해가 아니라면 정리하는게 덜 상처일 것 같아요.,2   
여친 과소비 심해,수용할 수 있는지 생각해 보세요.,2
여친 생겼는데 호칭 어떻게 함?,생각나는 대로 해보세요.,2
여친 쌩얼보고 깜놀했어,거울 보고 이야기해주세요.,2
여친 있는 짝남이 너무 친절하게 대해줘서 착각하게 돼요.,상대를 헷갈리게 하는 건 좋지 않아요.,2
여친 있는 짝남이랑 연락을 해도 될까?,연애중인 상대에게 연락을 안 하는게 예의일 거예요.,2
여친 있는데 다른 여자랑 썸 가능?,상대방을 헷갈리게 하는건 좋지 않아요.,2
여친에게 운동을 하자고 어떻게 돌려말하지.,같이 운동하자고 해도 괜찮을 거 같아요.,2
여친이 나랑 찍은 사진 프사로 안해.,각자의 프라이버시니까 이해해주세요.,2
여친이 나를 안 좋아하는데 내가 붙잡고 있는 것 같아요.,충분한 대화를 나눈 후에 결정을 내리는게 좋겠네요.,2
여친이 나를 좋아하는게 맞는지 모르겠음.,확신이 서지 않나봐요.,2
여친이 너무 많이 먹어,건강이 걱정된다고 말해보세요.,2
여친이 너무 예민해,더 많이 챙겨주세요.,2
여친이 아는 형이랑 썸 타는데,슬쩍 떠서 확인해봐요.,2
여친이 안 좋은 사이트 해,빠질까봐 걱정된다고 말해보세요.,2
여친이 오히려 섬세하지 못해,사람 성향에 따라 다른 거니 이해해주세요.,2
여친이 외박이 안돼,가끔은 선의의 거짓말도 필요하답니다.,2
여친이 있는 사람인데 왜 나한테 잘해주지?,성격일 수도 있어요.,2
여친이 있는데 다른 사람이 좋아지고 있어.,마음이 어디를 향하고 있는지 제대로 살펴보세요.,2
여친하고 헤어진지 얼마 안됐는데 딴 사람 좋아하게 됨.,사람은 사람으로 잊는 거예요.,2
여행 온 김에 짝녀 선물 사려하는데 어떻게 생각함?,받으면 감동 받을 것 같아요.,2
여행 와서 짝남 선물 살까 하는데,받으면 감동 받을 것 같아요.,2
여행 왔는데 좋아하는 선물로 뭐가 괜찮을까?,여행지에서만 살 수 있는 걸로 골라보세요.,2
여행지에서 마음에 드는 사람 만났어,로맨틱한 만남이네요.,2
연극 보러 갈까,좋은 데이트가 되겠네요.,2
연락 계속 오면 관심 있는 거야?,아무래도 그렇겠죠.,2
연락 많이 안하는 썸도 있나,상대방이 너무 바쁜 상태일 수도 있어요.,2
연락 많이하는데 썸인지 모르겠어,관심 없으면 연락 안합니다.,2
연락 문제로 애인이랑 싸운 적 있어?,연락은 싸움의 씨앗이죠.,2
연락 자주 하는데 친군가,친구는 귀찮아서 연락 안 하는데 썸의 가능성이 높아 보이네요.,2
연락만으로 썸 가능해?,만나는게 더 좋겠지만 가능하겠죠.,2
연락 문제로 싸웠는데 어쩌지?,아무리 바쁘더라도 틈틈이 연락해 주세요.,2
연락 문제로 지쳐가,집착하지마세요.,2
연락하고 싶어,연락해봐요.,2
연락하고 싶어지네.,연락해봐요.,2
연락해도될까?,용기내보는 것도 좋을 것 같아요.,2
연락해보까?,연락해보세요.,2
연상 어때?,사랑에 나이는 중요하지 않다고 생각해요.,2
연애 감흥이 점점 사라져,연애의 모습이 다양한 거예요.,2
연애 고수 되려면?,연애는 기술이 아니에요.,2
연애 상대와 결혼 상대는 다를까?,미래를 함께 꿈꿀 수 있는 사람인지 아닌지인 것 같아요.,2
연애 세포 깨우는 법,하다보면 됩니다. 걱정하지마세요.,2
연애 안 한지 너무 오래 됐어,연애 세포를 깨울 때가 되었네요.,2
연애 어떻게 하는 거야,하다보면 됩니다. 걱정하지마세요.,2
연애 어떻게 하는지 까먹었어.,해보면 생각날 거예요.,2
연애 잘하는 사람 부러워,잘할 수 있어요.,2
연애 중에 카톡 프사 연인으로 해? 기본으로 하면 어때?,기본으로 하는 거 상관 없어요.,2
연애 중인데 나 보수적인걸까?,보수적이어도 돼요.,2
연애 처음하는 남자친구,경험 있는 분이 리드해보세요.,2
연애 초보다 연락을 너무 안해,편해진 것 같네요.,2
연애는 시간낭비인듯,감정 낭비일 때도 있지만 행복한 일이에요.,2
연애는 진짜 좋아하는 사람이랑 해야해.,맞는 말씀입니다.,2
연애는 하기 싫은데 썸은 타고 싶어.,시작하기 전 두근거림을 더 좋아하나 봐요. 아니면 연애에 대한 두려움을 가지고 있을 수도 있을 듯 합니다.,2
연애다운 연애 하고 싶어,할 수 있을 거예요.,2
연애도 좋지만 내 시간도 중요한 나 정상일까?,내 인생의 주인공은 나야 나!,2
연애로 발전할 수 있을까,노력하면 가능할 것 같습니다.,2
연애를 못 봐서 그런가 대화를 어떻게 해야할지 모르겠어,이제라도 여자와 어울리고 시간을 보내보면서 조금씩 알아보세요.,2
연애를 실패할 수록 두려워. 좋은 사람 만날 수 있을까?,더 좋은 사람 만날 거예요.,2
연애를 오래하려면?,"고마워, 사랑해, 미안해 항상 표현해주세요.",2
연애보다 썸이 좋아.,사귀기 전 두근거림을 좋아하나 봐요.,2
연애상담하더니 둘이 사귀더라,대화를 하다가 친해졌나봐요.,2
연애상담해주던 사람이 좋아지는 거 같아,마음의 문을 열었나봐요.,2
연애상담해줬더니 나만 바보됐어,다음부터는 해주지 마세요.,2
연애세포 다 죽었나봐,살릴 수 있어요!,2
연애세포 다 죽은 듯.,그럴 수 있어요. 무엇이 문제인가요?,2
연애세포가 다 죽었나,그럴 수 있어요. 자연스럽게 대화를 먼저 이어나가는 건 어떨까요?,2
연애스타일이 너무 다른 남자친구와 어떻게 얘기를 해야할까?,연애는 서로에게 맞춰가는 거예요.,2
연애스타일이 너무 다른 여자친구와 어떻게 얘기를 해야할까?,서로의 연애 스타일에 대한 대화를 자주 나눠보세요.,2
연애의 끝은 결혼인거야?,그럴 수도 아닐 수도 있겠네요.,2
연애중인데 외로운 느낌이 들면 문제일까?,사람은 다 외로운 존재예요.,2
연애하고 싶은데 좋아하는 사람이 없어.,언젠간 당신에게도 사랑이 찾아올 거예요.,2
연애하는 것처럼 결혼 가능해?,배려하고 존중하면서 사랑하면 가능할 거예요.,2
연애하는데 사랑받는 느낌을 안받아.,당신은 사랑 받기 위해 태어난 사람입니다.,2
연애하는데도 외로워,진정한 사랑을 찾아보세요.,2
연애한지 2년째야,딱 좋을 때네요.,2
연애할때 많이 사랑하면 나만 손해야?,사랑은 따지는 게 아니고 다 주고도 더 주지 못해 미안해하는 거예요.,2
연애할때 몇살 차이가 적당해?,사랑에 나이 차이는 상관 없어요.,2
연애할때 자유를 원하는 상대에게 얼마나 자유롭게 해줘야하나.,걱정되지 않을 선인 것 같아요.,2
연예인과 썸 타는 꿈 해몽 좀,연예인 사진 보고 잔 거 아닌가요.,2
연예인이랑 사귄다!,특종감이네요.,2
연예인하고 연애해보고 싶어,쉽지 않을 거예요.,2
연인과 어떤걸로 싸워?,기억도 안 나는 사소한 일로 싸워요.,2
연인끼리 같이 샤워해?,사람마다 다릅니다.,2
연인이랑 어떻게 하면 안 싸울 수 있을까?,둘 사이의 규칙을 하나씩 만들고 문제에 대해 인식해보세요.,2
연인인데 정치견해가 달라,정치 이야기는 빼고 하세요.,2
연하 어때?,사랑에 나이는 중요하지 않다고 생각해요.,2
영원한 사랑,항상 꿈 꾸죠.,2
영원히 함께 했으면 좋겠다,마음은 언제나 함께할 거예요.,2
영화 보자는데 나한테 관심 있나?,영화 보고 나서 고민해도 안 늦어요.,2
영화 보자는데 나한테 관심 있나?,오 관심있을 수도 있을 거 같아요.,2
영화같은 사랑 하고 싶어,영화는 현실과 다르지만 그런 사랑을 하도록 노력해보면 영화 같은 사랑 할 수 있을거예요.,2
영화볼때 너무 목소리가 큰 남자친구가 고민,영화관 말고 다른 데서 보세요.,2
예랑이 턱시도 멋져,행복하게 잘 사세요.,2
예랑이가 대리효도시키는 건 아니겠지?,효도에 대리가 어디있나요.,2
예랑이가 마마보이인듯,남자는 여자하기 나름이래요. 변화시켜 보세요.,2
예쁘니까 사랑하는 건가?,사랑하니까 예뻐보이는 걸 수도 있어요.,2
예쁘니까 좋아하나,좋아하니까 예뻐보이는 걸 수도 있어요.,2
예쁘면 다냐ㅠㅠ,마음 아프게 했나봐요.,2
예쁜데 연애 안하는 여자,눈에 차는 남자가 없어서일 수도 있어요.,2
예식장 취소했어,다음에 계약하는 예식장은 더 좋은곳으로 할거예요.,2
오늘 가는 모임에 짝남이 있는데.,신경쓰고 가세요.,2
오늘 꿈에는 짝남이 나왔으면.,지금처럼 생각 많이 하고 자면 꿈이 나타날 거예요.,2
오늘 데이트각이야.,지금 연락해보세요.,2
오늘 따라 보고 싶네,보고 싶은 마음을 전해보세요.,2
오늘 만나기로 했는데 빈손으로 나가?,준비하지 않아도 상관 없다고 생각해요. 필요하다면 화려하지 않고 부담 없는 선물을 준비하면 센스있는 사람으로 생각할 거예요.,2
오늘 백일이야,축하해요!,2
오늘 서점에서 이상형 봤어,용기내서 말을 걸어보세요.,2
오늘 왠지 고백 받을 것 같음.,오 미리 축하드려요.,2
오늘 좋아하는 애한테 고백했는데.,좋은 소식이었으면 좋겠어요.,2
오늘 짝남 만나는데 뭐 입지.,자신에게 잘 어울리는 옷을 생각해봐요.,2
오늘 짝남 만나는데 옷이 없다.,이 김에 하나 장만하는 건 어떨까요.,2
오늘 짝남이 썸녀 생긴거 알게 돼서 술 좀 마셨어요.,속이 답답하겠어요.,2
오늘 짝녀 만나기로 했는데 옷이 없네.,이 김에 하나 장만하는 건 어떨까요.,2
오늘 짝녀 만나는데 뭐 입나.,댄디룩이 무난할 것 같네요.,2
오늘 짝녀가 썸남 생긴거 알게 되고 한 잔 했습니다.,속이 타들어가겠네요.,2
오늘 큰맘 먹고 연락했습니다,마음 먹느라 고생했어요.,2
오늘도 사랑해,달콤한 말이네요.,2
오늘도 짝남이 멋졌어.,멋진 분이군요.,2
오늘도 짝사랑하는 남자 땜에 우울해요.,짝사랑의 늪에서 빠져나오세요.,2
오늘도 짝사랑하는 여자 땜에 술 마시는 중.,술 한잔으로 잊혀질 수 있다면 얼마나 좋을까요.,2
오늘도 짝사랑하는 여자가 정말 이뻤습니다.,사랑스러운 분이네요.,2
오늘로 짝남 보내기로 했어요.,힘든 결정이었을텐데 맘고생 많았어요.,2
오늘만나기로했어,좋은 만남이 되길 바랄게요.,2
오늘부로 짝녀를 보내기로 했어요.,최선의 선택일거라 믿어요.,2
오늘부터 짝사랑을 끝내려 합니다.,힘든 결정이었을텐데 맘고생 많았어요.,2
오늘은 그녀를 만나기로 약속한 날,두근거리겠어요.,2
오늘처럼 사랑하기,오늘처럼 사랑하게 해달라고 기도합니다.,2
오래 만나고 싶은데 짧은 연애만 했어 내가 문제가 있나?,좋은 상대를 못 만나서 그럴 수도 있으니 자책하지 마세요.,2
오래 만나고싶은데,좋아하면 오래 만날 수 있어요.,2
오래 만나는 방법 있어?,좋아하면 오래 만날 수 있어요.,2
오래 만나서 지겨워진 거 같아,평소에 볼 수 없었던 특별한 모습으로 색다른 데이트를 제안해보세요.,2
오래 만났어,사랑은 유지하는 게 중요한데 대단하네요.,2
오래 못 가는 연애,"연애는 문제가 있으면 문제를 해결 하기 위해 함께 노력하고 그 속에서 더욱 단단해지는 과정인데, 그 과정을 못 참고 피하기만 했나봅니다.",2
오래 사랑하고 싶어,사랑을 말과 행동으로 표현해보세요.,2
오래 연애하고 싶어.,진짜 사랑하면 가능합니다.,2
오래 연애해서 그런가 관심이 줄었어,연애하다보면 서로에게 익숙해져서 처음만큼 관심을 갖지 않게 되는 게 사실일 거예요. 진지하게 이야기하면서 극복해보세요.,2
오랜 연애로 가족같은 느낌이야.,편한 사람도 찾기 힘들어요.,2
오랜 연애로 여자친구가 잘 안꾸미고 나오는게 고민임.,분위기 있는 데이트를 해봐요.,2
오랜 연애인데도 좋아,사랑은 유지하는 게 중요한데 대단하네요.,2
오랜만에 가슴이 두근거려,저도 두근거리네요.,2
오랜만에가슴이뛰어,사랑의 시작하고 있나봐요.,2
오랜만이네,오랜만이에요.,2
오랜연애로 남자친구가 더 이상 새롭지않은게 고민임.,새로운 데이트 코스를 찾아보세요.,2
오랫동안 썸만 타. 뭐가 문제임?,고백을 안 한 게 문제일 거 같아요.,2
오랫동안 썸만 타고 솔로인건 왜그래?,썸이 아니었을지도 몰라요.,2
오랫동안 연애 안한 사람이랑 사귀는 거 괜찮아?,따로 신경쓰이는 부분이 없다면 괜찮아요.,2
오해로 싸움이 시작됐어,작은 오해가 점점 커지기도 하죠.,2
오해하는 거 같은데 어떡하지?,오해할만한 일이 생겼을때는 솔직하게 이야기하고 풀어보세요.,2
완전 귀여워,사랑이 느껴지네요.,2
완전히 마음에 들지는 않는데 만나도 될까?,변화 가능성을 생각해보세요.,2
왜 결혼 안하니 묻지 좀 마,참견하는 사람이 참 많죠.,2
왜 내 마음을 몰라주지?,상대방은 당신의 마음을 읽을 수 없어요.,2
왜 사랑한다고 표현을 안 할까?,표현이 어색해서 그럴 수도 있어요.,2
왜 자꾸 나한테 귀엽다고 하지? 날 좋아하나?,귀엽다는 의미는 아주 넓답니다.,2
왜 좋아하는 마음은 그만두지 못할까.,마음은 절대 내 마음대로 되지 않으니까요.,2
외국에도 썸 같은 개념이 있어?,"글쎄요, 사귀는 과정은 어디든 있을 거 같아요.",2
외로워서 그런건지 진짜로 좋아하는 건지 모르겠어요.,외롭다고 아무나 좋아하진 않을 거예요.,2
외모는 내 취향인데 좋아하는 걸까?,자기 취향이더라도 마음이 꼭 움직이는 건 아니에요.,2
요구하거나 제안했을 때 뭐라고 리액션해야할지 모르겠어,"생각이 너무 좋은 것 같고, 왜 나는 그런 생각을 못했는지 등으로 크게 반응해보세요.",2
요즘 내가 내가 아닌 거 같아,정신 차리세요.,2
요즘 눈에 띄는 남자애가 있는데,관심을 갖고 지켜보세요.,2
요즘 눈에 띄는 여자애가 있는데,그 애의 눈에도 당신이 띄길 바랄게요.,2
요즘 눈에 띄는 남자애,관심을 갖고 지켜보세요.,2
요즘 눈에 띄는 여자애,그 애의 눈에도 당신이 띄길 바랄게요.,2
요즘 맨날 좋아하는 오빠가 꿈에 나와요.,좋아하는 마음이 깊은 가봐요.,2
요즘 좋아하는 남자애가 꿈에 나오는데.,생각을 많이 해서 그런가봐요.,2
용기내볼까?,용기내보는 것도 좋을 것 같아요.,2
우리 둘이 모은 돈으로 결혼해야 돼,그게 정상인 거예요.,2
우리 반 남자애를 좋아하는데,더 자주 만날 수 있겠어요.,2
우리 반 여자애를 좋아하는데,매일 봐서 좋겠네요.,2
우리 반 남자애 좋아하게 됨.,매일 볼 수 있어서 좋겠네요.,2
우리 반 여자애 좋아하게 됨.,매일 봐서 좋겠네요.,2
우리 반 여자애가 나를 좋아하는 것 같아.,당신도 좋아하는지 모르겠네요.,2
우리 반에 반장을 좋아해.,같은 반이라 좋겠어요.,2
반장을 좋아해.,반장이 멋진가봐요.,2
우리 반에 좋아하는 남자애가 있어.,매일 볼 수 있어 학교갈 맛이 나겠네요.,2
우리 반에 좋아하는 여자애가 생김.,매일 볼 수 있어 학교갈 맛이 나겠네요.,2
우리 사귀는 거 맞겠지?,직접 물어보세요.,2
우리 사랑이 영원했으면 좋겠어,그렇게 바란다면 이루어 질 거예요.,2
우리 사랑이었을까?,사랑이 있으면 헤어짐도 있는거예요. 헤어졌다고 사랑이 아닌게 되지는 않아요.,2
우리 언니 남친이 날 좋아하는데 방법 좀.,확실한 사실이라면 직접 언니의 남친 분에게 단호하게 말하세요.,2
우리반 남자애가 나 좋아하는 걸 너무 티내.,부담스러운지 좋은지 생각해보세요.,2
우리반 여자애가 나 좋아하는 거 너무 티냄.,부담스러운지 좋은지 생각해보세요.,2
우리의 사랑은 끝났어,꺼진 사랑도 다시 보자~ 다시 타오를수도 있어요.,2
우린 운명이었어,운명이 아니였다면 사랑도 할 수 없었겠지요.,2
우린 운명인줄 알았는데,운명은 또 만들어가면 돼요.,2
운동을 하는 남자가 좋아,뭐든 열심히 하는 사람은 좋아보여요.,2
운동하는 여자가 좋아,제가 생각해도 멋지네요.,2
운명적인 사랑 있어?,운명을 믿어요.,2
운명적인 사랑을 믿었는데,진정한 운명을 만날 수 있는 기회가 생겼다고 생각하세요.,2
운명적인 사랑을 했어,후회되지 않는 사랑을 했네요.,2
웃는 모습이 예쁜 사람,사랑에 빠졌군요.,2
웃을 때 진짜 예뻐,사랑에 빠졌군요.,2
원래 사랑에 빠지면 잠 잘 안와?,두근거려서 잠이 안 오나봐요.,2
원래 장난 잘 치는 성격인데 짝남 앞에서 넘 떨려서 노잼 돼.,자신감을 가지세요.,2
원래 장난도 잘하고 재밌다고들 하는데 그녀 앞에선 작아지는데 어떡해.,짝사랑 앞에서 누구나 한 없이 작아지나봐요. 자신감을 가지세요.,2
웨딩드레스 입어보고 싶었어,소원 풀었네요.,2
웨딩드레스를 입은 너를 보고,눈에서 꿀이 떨어지네요.,2
위험한 사랑 해도 될까?,당신이 상처받지 않았으면 좋겠어요.,2
유부남 좋아하는 거 같아,마음정리하세요.,2
유부남 좋아하면 안되겠지?,마음정리하세요.,2
유부남됐어!,축하해요!,2
유부남을 좋아하게 됐어.,마음을 접어야 할 것 같아요.,2
유부녀 좋아하면 안되지?,마음정리하세요.,2
유부녀 됐어!,축하해요!,2
유부녀를 좋아하게 되었어.,많이 위험한 거 같아요.,2
유학 준비하는 여자친구,기다릴 수 있을지 자신에게 물어보세요.,2
음식 많이 가리는 남자를 사겨도 괜찮을까?,다 먹으면 좋겠지만 큰 문제는 되지 않을 거예요.,2
음식 편식하는 사람 사겨도 돼?,사귀면서 편식을 고쳐봐도 좋을 것 같아요.,2
의견 차이가 있을 때 나 너무 무시해,무시당하는 기분이 들어서 너무 외롭고 상처받게 된다고 차분하고 부드럽게 말해보세요.,2
이 남자애의 행동 나를 좋아하는게 맞는지 모르겠어.,정확한 사실을 알긴 힘들어요.,2
이 사람 나를 좋아하는 건가?,긴가민가한 상태인가봅니다.,2
이 사람 만나면서 내 자존감이 떨어지는 것 같아 안 만나는게 답이야?,그 누구와도 비교하지 마세요.,2
이 사람 만나면서 내 자존감이 떨어지는 것 같아 안 만나는게 답이야?,비교하지 말고 자신을 사랑하면서 자존감을 높이려 노력해보세요.,2
이 사람 없으면 못 살 거 같아,시간이 지나면 잘살고 있는 당신을 보게 될 거예요.,2
이 사람 좋아하는 게 맞을까?,고민하고 있다면 맞는 거 아닐까요.,2
이 사람은 사랑이 참 쉬운가봐 내가 우습나?,참을 수 없는 가벼움이네요.,2
이 사람이다 싶어,누구와도 대체할 수 없는 존재감을 느꼈군요.,2
이 사랑이 마지막 사랑이었으면,후회하지 않을 사랑 해보세요.,2
이 세상에 나 혼자 남겨진 기분.,당신은 절대 혼자가 아니에요.,2
이 세상에서 내가 제일 불행해.,그럴리가요.,2
이 여자애의 행동 나를 좋아하는게 맞나?,정확한거 본인만이 알 거예요.,2
이 오빠 나를 좋아하는 건가.,정확한건 당사자만 알 거예요.,2
이 정도면 내가 좋아하는 걸 알까?,확실한 의사표시가 정확하겠죠.,2
이 행복이 사라질까 두려워,두려워 하지 말고 그 감정에 충실하면 행복은 떠나지 않을거예요.,2
이거 뭘까. 좋아하는 걸까?,직접적인 마음을 확인하기 전까지 확실한 건 없답니다.,2
이거 사랑인가?,당신만이 답을 말해줄 수 있어요.,2
이거 썸 맞나,대화를 시작하는 사람이 누구인지 살펴보세요.,2
이거 썸 아냐?,말해보세요. 생각해 볼게요.,2
이거 썸인가,고민 하고 있으면 썸의 가능성이 높겠네요.,2
이거 썸인가요?,좋은 느낌이면 썸으로 만나보세요.,2
이거 좋아하는 거 맞나?,상황이 궁금해요.,2
이건 그냥 날 안 좋아하는 걸까?,상황을 말해보세요.,2
이게 바로 첫사랑인듯,당신의 소중한 사랑을 이루어 보세요.,2
이게 썸인가?,말해보세요. 생각해 볼게요.,2
이기적인 사람을 좋아하는 거,상대방은 우선순위는 자신인가 봅니다.,2
이런 나를 좋아해주는 사람이 있을까?,당신은 정말 멋진 사람이에요. 깍아 내리지 마세요.,2
이런 얼굴 좋아하는 사람이 있을까요?,충분히 아름다워요.,2
이렇게 또 혼자 좋아하고 이별하고.,짝사랑이 그런가봐요. 슬프네요.,2
이렇게 사랑 받아도 되나?,행복한 고민이네요.,2
이루어질 수 없는 사랑 해도 될까?,위험한 사랑이네요.,2
이뤄질 수 없는 사랑이 제일 서글퍼.,알면서도 사랑할 수 밖에 없어서 그런 것 같아요.,2
이른 연락해도 될까?,아침부터 좋은 연락이면 좋겠네요.,2
이미 접은 짝남한테 주기적으로 연락이 온다.,다시 흔들리겠어요.,2
이번 주말 그녀에게 연락해 볼까?,주말 전에 연락해서 주말에 만나야죠.,2
이벤트 안하는 남자친구,먼저 이벤트를 해보세요.,2
이별도 사랑일까?,이별도 사랑입니다.,2
이 사람이랑 결혼이 옳은 걸까?,결혼에는 옳고 그름이 없어요.,2
이 사람이랑 결혼해도 되겠지?,결혼하기전에 확신부터 갖는게 좋을거 같아요.,2
이상적인 관계는 뭘까?,함께일 때 비로소 전부라고 느껴지는 연애가 아닐까 생각해봅니다.,2
이상적인 연애란?,서로가 전부인 연애가 아니라 서로 부족한 부분을 감싸 안아서 서로를 완전하게 해주는 연애인 것 같아요.,2
이상하게 놓치고 싶지 않는 사람이 있어,어쩌면 운명인가봅니다.,2
이상형 알고싶다,주변 사람에게 물어보거나 직접 물어보세요.,2
이성의 학교선배와 단둘이 식사한다면 어떻게 해?,신경쓰인다고 귀엽게 이야기해보세요.,2
이제 그만 좋아하고 싶어.,마음 단단히 잡길 바랄게요.,2
이제 끝난 줄 알았는데 아직도 좋아해.,끝은 쉽게 오지 않아요.,2
이제 끝인 줄 알았는데 계속 좋아하고 있었어.,마음이랑 생각이 따로 놀 때가 있죠.,2
이제 나도 날 좋아해주는 사람을 만나고 싶어.,좋아해주는 사람 만날 수 있을 거예요.,2
이제 내 짝남 못봐. 군대 가거든.,서운하겠어요.,2
이제 좀 지겨워진 거 같아,사랑하는 이유를 생각해보세요.,2
이제 청첩장 돌려도 되겠지?,너무 일찍 돌리면 잊혀진답니다.,2
이젠 다시 사랑 못할 것 같아.,지금은 그렇게 생각해도 다시 사랑이 찾아올 거예요.,2
이젠 짝사랑하는게 무섭고 두려워.,이제 짝사랑 말고 둘이서 하는 사랑하세요.,2
인연이 있다고 생각해?,인연은 있어요.,2
인연이 있다고 생각해?,저랑 당신도 인연이죠.,2
인연이란게 있을까?,당신과 저도 인연입니다.,2
일 하면서 알게 된 사람한테 연락해도 될까?,일 핑계로 연락해봐요.,2
입맛이 너무 안 맞는 거 같애,맞춰가면 돼요.,2
있는 그대로의 나를 사랑하기,멋진 사람이자 멋진 말이네요.,2
자기 기준에 맞추라는 사람,이기적이네요.,2
자기 전에 통화하면 썸 맞지?,그린라이트라고 생각해요.,2
자기 전에 통화하면 썸이야?,호감이 없으면 통화를 안 할 거예요.,2
자기를 3인칭으로 말하는 여자친구의 말투가 고민임.,귀엽게 봐주세요.,2
자길 좋아하는 여자애가 있으면 더 잘해주는 경향이 있나?,좋아하면 신경이 더 쓰이니가요.,2
자꾸 갠톡하는 선배 있는데 관심 있나?,호감이 있을 수도 있어요. 그렇지만 조금 더 상황을 지켜보세요.,2
자꾸 날 칭찬하는 여자애. 나한테 관심있는거 아니야?,이제 상대방을 칭찬할 차례인 듯합니다.,2
자꾸 신경쓰여,관심이 가나봐요.,2
자꾸 짝남 얼굴 생각나.,보고 싶으니 그럴만 해요.,2
자꾸 짝녀 얼굴 생각나네.,보고 싶은가봐요.,2
자꾸 헷갈리게 해,안 햇갈리게 하는 사람이 좋습니다.,2
자신감 있는 여자가 좋아,자신을 사랑을 사람인가 봅니다.,2
자전거 데이트 어떨까?,로맨틱할 것 같아요.,2
자주 가는 카페 알바생이 나를 자주 뻔히 쳐다보는데 이거 그린라이트일까?,씨익 웃어주세요.,2
자주 가는 카페에 알바생한테 번호 따고 싶은데,쪽지를 남겨서 마음을 전해보세요.,2
자주 가는 카페에 잘생긴 알바생이 있는데 어떻게 고백하면 좋을까?,쪽지를 남겨서 마음을 전해보세요.,2
자취한다는데 뭘 챙겨줄까?,직접 물어보는 게 좋을 것 같아요.,2
잘 만나고 있는데 나 질려하면 어쩌지 걱정이야,불행을 연습하거나 미리 걱정할 필요 없어요.,2
잘 만나는 중인데 헤어지면 어쩌지 걱정돼,불행을 연습하거나 미리 걱정할 필요 없어요.,2
잘 맞는 사람 만나고 싶다,많은 사람들은 살면서 맞춰가기도 해요.,2
잘 먹는 남자가 보기 좋지않아?,복스럽게 먹으면 더 좋죠.,2
잘 먹는 여자가 좋아,복스럽게 먹으면 더 좋죠.,2
잘 사귀는데 불안한 느낌이 들면 정상일까?,믿음이 쌓이기 전에는 불안하죠.,2
잘 지냈으면 좋겠다,따뜻한 마음이네요.,2
잘 챙겨주는데 나를 좋아하는 걸까?,지켜보는게 좋겠어요.,2
잘지내나,잘 지낼 거예요.,2
잘해줬더니 더 해달래,호의를 권리로 아는 사람 만나지 마세요.,2
잠 안 온다고 했더니 자장가 불러줬어,로맨틱하네요.,2
장거리 썸 고백해도될까,많이 만나보는 게 좋겠지만 연락을 더 자주 해보세요.,2
장거리 썸 괜찮을까,물리적인 거리가 문제가 되겠네요.,2
장거리 연애 괜찮을까,진정한 사랑에 거리가 중요한가요.,2
장거리 연애하면 보통 몇일에 한번 만나?,상황에 따라 다르지 않을까요.,2
장거리 연애하면 보통 어느 지점에서 만나?,가운데서 만나거나 돌아가면서 희생을 하죠.,2
장거리하다가 결혼 가능할까?,사랑의 힘으로 가능합니다.,2
장난스러운 고백 받았어,부끄러워서 그럴 수도 있어요.,2
장난으로 좋아한 거 아닌데,다시 진지하게 고백해보세요.,2
장난인지 진심인지 구분이 안돼.,장난스러운 성격이면 더 헷갈리기도 하죠.,2
장난인지 진심인지 구분이 안돼.,직접적으로 물어보는 게 가장 확실하겠죠.,2
장수커플이야,사랑은 유지하는 게 중요한데 대단하네요.,2
재수학원에서 연애는 필망?,목적이 확실한 곳이니까요.,2
저를 좋아하는 사람 알면서도 모르는 척하는게 이기적인가요?,확실한 의사표시를 했는데도 그렇다는 건 이기적인 것 같아요.,2
저를 좋아하는 사람은 없을 거예요.,그건 절대 아닐 거예요.,2
저를 좋아하는 사람한테 호감이 안 생겨요.,맘처럼 할 수 없는 부분 같아요.,2
저를 좋아하던 사람이 갑자기 매정해졌어요.,심경의 변화가 있었을지도 모르겠네요.,2
저만 좋아하는 사람 페북 같은거 살펴보나요?,저도 궁금해서 그렇게 하곤 해요.,2
저한테만 장난치는 남자애가 나 좋아하나?,호감이 있을지도 모르겠어요.,2
적극적인 여자가 좋아,솔직한 사람에게 매력을 느끼나봐요.,2
전 남친이랑 헤어진지 오래됐는데 좋아하는 사람이 없어.,조급하게 생각하지 말아요.,2
전 너무 이기적인데 저를 좋아해줘요.,그대로 사랑해줄 사람이 나타났나봅니다.,2
전 썸남 보고싶어.,썸으로 끝날 사이가 아니었네요.,2
전 왜 제 마음도 잘 모르는 걸까요.,좋아하는 마음은 헤아리기 힘들어요.,2
전남친하고 짝남이 친구야.,애매한 관계네요.,2
전부 다 줘도 아깝지 않은 사람,정말 사랑하나봅니다.,2
전여친하고 짝녀가 친구야.,신경 쓰이는 상황 같아요.,2
전화하면서 잠들고 싶다.,낭만적이네요. 전화해보세요.,2
절 찼던 남자애가 다시 절 좋아하는게 가능할까요?,상황에 따라 다르겠지요.,2
절 찼던 여자애가 절 다시 좋아하는 건가요?,직접 대화를 나누는게 필요하겠네요.,2
점심시간일 텐데 카톡이 안 와.,먼저 연락을 해보는 건 어떨까요?,2
정말 고맙다 귀염둥아,감사합니다.,2
정말 사랑했는데,정말 사랑한다면 다시 만나보세요.,2
정말 사랑했어,정말 사랑했다면 후회하지 않을거예요.,2
정말 잘 맞는 사람이 있을까?,잘 맞춰가는 사람이 있는 거겠죠.,2
정성 담긴 선물 뭐가 좋을까?,손편지도 좋을 거 같아요.,2
정열적인 사랑 하고 싶어,정열적으로 다가가 보세요.,2
정장 한 벌 맞췄어,잘했어요. 두고두고 입으세요.,2
제가 좋아하는 남자가 저를 짝사랑한대요. 제가 먼저 고백해도 될까요?,행복한 고민이네요. 당장 만나 고백하세요.,2
제가 좋아하는 사람이 맘 잡고 공부해야할 것 같다고 기다려달라는데 제 맘이 안별할까요?,변할 수도 있지만 미리 걱정하지 말아요.,2
제가 좋아하던 사람이 절 좋아하면 갑자기 거부감 들고 싫어져요.,어떤 트라우마가 있었는지도 모르겠어요.,2
제대로 사랑하고싶어,사랑에는 깊고 얇음이 없는거 같아요.,2
조용한 여자가 좋아,그 사람도 당신을 좋아하길 바랍니다.,2
존경할 수 있는 사람 만나고 싶어.,그런 사람 만날 수 있을 거예요.,2
좀 있으면 귀국하는데 짝녀에게 뭘 챙겨줄까?,작은 것 하나라도 챙겨준다면 센스있는 사람이라고 생각할 거예요.,2
종교가 다른 여자친구 헤어져야하나?,종교 큰 문제죠.,2
종교가 다른 짝남과 연애할수 있을까?,사랑은 종교를 뛰어넘을 수 있을 거예요.,2
종교를 너무 싫어하는 남자친구가 고민,종교를 왜 싫어하는지 대화를 해보세요.,2
좋아 하는 사람한테 어떻게 고백을 할까요?,먼저 용기내서 고백하는게 좋을 듯 싶습니다.,2
좋아 하는 애한태 고백하는 방법좀,먼저 용기내서 고백하는게 좋을 듯 싶습니다.,2
좋아하게 된 남자가 있는데 많이 어린데 어울릴 수 있을까?,충분히 어울릴 수 있어요.,2
좋아하고 있는 애가 친구를 소개 시켜줬어.,소개팅은 아니겠지요.,2
좋아하고 있는 애랑 카톡하는 중인데 뭐라고 하지?,밥 먹자고 연락해봐요.,2
좋아하고 있는 애를 친구가 소개 시켜줬어.,많이 당황했겠어요.,2
좋아하는 감정을 스스로 다스릴 수 있을까?,쉬운일은 아니랍니다.,2
좋아하는 감정을 억제하는 방법은 뭐지.,다른 사람과 상상하는건 어떨까요.,2
좋아하는 감정을 혼자서 정리할 수 있을까요?,본인이 하기 나름일 거예요.,2
좋아하는 감정이 나를 슬프게도 해,동전의 양면과도 같죠.,2
좋아하는 감정이 나를 슬프게도 해,사랑과 슬픔은 동전의 양면과 같죠.,2
좋아하는 감정이 뭐예요?,가만히 있어도 생각나는 거 아닐까요.,2
좋아하는 거 기준이 뭐임?,계속 생각나고 보고 싶은게 기본이겠지요.,2
좋아하는 거랑 사랑하는 거 차이점이 뭘까요.,구분짓기 어렵네요.,2
좋아하는 거랑 사랑하는 건 어떻게 구분해?,구분짓는게 쉽진 않아요.,2
좋아하는 거랑 사랑하는 건 어떻게 구분해?,마음이 알 거예요.,2
좋아하는 거랑 사랑하는게 다른 거야?,마음에 농도 차인 것 같습니다.,2
좋아하는 거랑 사랑하는게 다른 거야?,생각의 차이겠지요.,2
좋아하는 걸 알게되면 갑자기 싫어져요. 무슨 심리일까요.,부담스러운 심리일까요.,2
좋아하는 그녀가 유학을 간다고 합니다.,붙잡고 싶은 마음이 굴뚝 같겠어요.,2
좋아하는 그사람은 바람둥이야 좋아해도 될까?,상처받을 거예요.,2
좋아하는 남자 때문에 너무 기분이 안 좋아.,무슨 일이 있었나봐요.,2
좋아하는 남자 생겼는데 호감 어떻게 표시할까요.,꾸준히 연락을 하는게 필요합니다.,2
좋아하는 남자 표정이 너무 차가워서 다가가기 어려워.,표정만 그럴 수도 있어요.,2
좋아하는 남자가 여친이랑 헤어질 때까지 기다렸다가 고백하는거 가능한 사람이 있을까요?,좋아하는 마음이 있으면 가능하겠죠.,2
좋아하는 남자가 톡이 늦어.,바쁘거나 마음이 없을 수 있어요.,2
좋아하는 남자애 때문에 성적이 떨어졌어요.,좋아하는 마음 때문에 공부 안한 당신 때문이에요.,2
좋아하는 남자애 마음을 알다가도 모르겠어.,사람은 모두 변덕스럽지요.,2
좋아하는 남자애 생겼는데 완전 설레.,설렘을 감출 길이 없겠어요.,2
좋아하는 남자애 앞에서 표정 관리가 안돼.,짝사랑도 이성을 막지는 못하나봐요.,2
좋아하는 남자애 프사가 누굴까.,직접 물어보는 건 힘들까요.,2
좋아하는 남자애가 게임을 좋아하는데 이야기 오래가는 소재 좀 알려줘.,요즘 인기있는 게임을 검색해봐요.,2
좋아하는 남자애가 날 좋아하게 하려면 어떻게 해?,이상형을 알아보는 건 어떨까요.,2
좋아하는 남자애가 담배를 피는데 저는 담배를 싫어하는데 어떻게 끊으라고 말해볼까요?,사귀는 사이도 아닌데 성급한 것 같습니다.,2
좋아하는 남자애가 바람둥이 같은데 계속 좋아하면 안되겠죠?,상처받지 않았으면 좋겠네요.,2
좋아하는 남자애가 여친 생기면 울 줄 알았는데 덤덤해.,어느정도 마음의 준비가 되었었나봐요.,2
좋아하는 남자애가 우리 언니를 좋아한대.,서글픈 사실이에요.,2
좋아하는 남자애가 입대하는데 어떤 선물을 해주는게 좋을까요?,면회나 편지가 최고죠!,2
좋아하는 남자애랑 같은 반이 됐는데 너무 떨려.,정말 잘됐어요.,2
좋아하는 남자애랑 다른 반 됐어.,반 배정이 사랑을 갈라놨네요.,2
좋아하는 남자애랑 약속 잡았는데 계속 연락 없어.,그런 스타일일지도 모르니 기다려보세요.,2
좋아하는 남자애에게 어떤 생일선물을 주면 좋아할까요?,필요한 게 뭔지 살펴보세요.,2
좋아하는 남자애한테 답장이 없어. 나 안좋아하는 거 맞지.,오랫동안 답장이 없다면 그게 맞는 것 같네요.,2
좋아하는 남자애한테 발렌타인데이 때 초콜릿 줄까?,주면 좋아할 거예요.,2
좋아하는 남자애한테 어떻게 관심 표현함?,칭찬을 자주 해주는 건 어떨까요.,2
좋아하는 남자애한테 자연스럽게 연락하는 방법 뭐 있을까.,뭐하고 있는지 물어봐요.,2
좋아하는 남자의 단점을 들었는데도 좋아.,사랑의 콩깍지가 씌었나봐요.,2
좋아하는 남자한테 관심 없는 척 하고 있는데 너무 우울해.,솔직하지 못해서 우울한 것인가봐요.,2
좋아하는 남자한테 여친이 있는데 헤어졌으면 좋겠어.,연애 중인 사람을 좋아하다니 힘드시겠어요.,2
좋아하는 남자한테 연락 하지 말자고 했는데.,확실한 의사 표현이 중요해요.,2
좋아하는 누나가 날 너무 어린애 취급함.,단순한 연하가 아니라는 걸 어필해봐요.,2
좋아하는 마음 그만두기 힘든데 짝남이 헷갈리게 해.,확실한 의사 표시를 해보는 건 어떨까요.,2
좋아하는 마음 들면 고백해야 되는거 아님?,정상적인 수순이죠.,2
좋아하는 마음을 감출길이 없어.,감정을 숨기기는 어려운 일이에요.,2
좋아하는 마음을 전할 수 있을까.,조금의 용기를 낸다면 가능할 거예요.,2
좋아하는 마음이 안 생길 것 같다고 떠난 남자.,이제 그에게서 벗어나세요.,2
좋아하는 마음이 안 생길 것 같다고 떠난 여자.,이제 그녀를 놓아주세요.,2
좋아하는 사람 꿈을 꿨어.,많이 생각했나봐요.,2
좋아하는 사람 때문에 공부를 못하겠어.,충분히 그럴 수 있어요.,2
좋아하는 사람 때문에 너무 센치하다.,감성적이게 만들죠.,2
좋아하는 사람 생각으로 아무것도 집중을 못하겠어.,그럴 수 있지만 후회할 거예요.,2
좋아하는 사람 생겼는데 페북 친구 신청 해도 될까요?,다가가는 방법 가운데 하나죠.,2
좋아하는 사람 생겼으면 좋겠어.,좋은 사람이 생길 거예요.,2
좋아하는 사람 생기면 어떻게든 sns같은 거 알아내서 친신하고 그래?,다가가는 방법 중에 하나니까요.,2
좋아하는 사람 생기면 자꾸 따라하게 돼.,자연스러운 현상입니다.,2
좋아하는 사람 앞에서 다른 사람한테 관심 있는 척 해봤어요?,그런 순간이 있었지요.,2
좋아하는 사람 앞에서 성격이 이중적인데 정상인가요.,자연스러운 현상입니다.,2
좋아하는 사람 앞에서 실례를 했어.,생각만해도 소름돋네요.,2
좋아하는 사람 앞에서 쪽팔린 경험이 너무 많아.,추억을 쌓았다고 생각해보세요.,2
좋아하는 사람 앞에서 표정 관리 안되는 거 어떡해?,귀여울 것 같아요.,2
좋아하는 사람 앞에선 다 똑같은가봐요.,누구나 좋아하는 사람 앞에서 그렇대요.,2
좋아하는 사람 언제까지 기다릴 수 있을까요.,마음이 허락하는 데까지 아닐까요.,2
좋아하는 사람 얼굴이 이제 생각이 안나.,오랫동안 만나지 못했나봐요.,2
좋아하는 사람 오늘 못 봐서 진짜 우울하다.,내일은 만날 수 있을 거예요.,2
좋아하는 사람 이상형에 나를 맞춰야 할까?,맞춰보는 과정이 귀엽게 보일 수도 있겠어요.,2
좋아하는 사람 있는데 내가 좀 소심해.,달라지긴 원한다면 할 수 있을 거예요.,2
좋아하는 사람 잊는 방법 조언 좀.,가슴 아픈 질문이네요.,2
좋아하는 사람 직업이 좀 걸리는데 계속 좋아해도 될까요?,본인이 괜찮다면 상관 없겠지요.,2
좋아하는 사람 포기하는 방법 있어?,생각을 덜 하는 것이 방법 중 하나입니다.,2
좋아하는 사람 프사랑 비슷한 거 걸어?,커플 프사 느낌으로 하면 좋죠.,2
좋아하는 사람 환심 살 수 있는 방법 좀.,그 분이 좋아하는 것을 알아봐요.,2
좋아하는 사람만 보면 감정이 북받쳐올라.,복잡한 심정일거라 생각해요.,2
좋아하는 사람만 보면 눈물이 나는데 어떡해?,감정이 북받쳐오르나봐요.,2
좋아하는 사람에 대한 감정이 이제 뭔지 잘 모르겠어.,수학 공식처럼 정의 내릴 수 없어요.,2
좋아하는 사람에 대한 관심을 끄는 방법이 뭐가 있을까.,다른일로 바쁘면 조금 덜할 거예요.,2
좋아하는 사람에 대한 미련이 아직 남은걸까.,미련도 사랑의 부분입니다.,2
좋아하는 사람에 대한 생각 비우는 방법 좀 알려줘요.,다른 것에 관심을 돌리는 게 좋아요.,2
좋아하는 사람에 대한 예의가 없는 것 같아.,예의없는 사람 좋아하지마세요.,2
좋아하는 사람에 대해 착각만하게 되는 내 자신이 싫어.,짝사랑 앞에 판단이 흐려지기 마련이에요.,2
좋아하는 사람에게 요리를 해주면 좋아할까?,맛이 없든 있든 좋을 것 같아요.,2
좋아하는 사람에게 편지를 쓴다는것. 효과적일까?,마음을 담은 편지보다 더 좋은 선물은 없을 거예요.,2
좋아하는 사람을 싫어하는 척하고 있는데 우울해.,척하는 게 쉽지가 않으니까요.,2
좋아하는 사람을 원망하게 될 것 같아.,원망은 아픔만 남길 뿐이에요. 털어버리세요.,2
좋아하는 사람의 심리를 모르겠어.,충분한 대화를 나눠보는게 필요해요.,2
좋아하는 사람의 호감을 살 수 있는 방법이 뭐가 있을까.,관심사에 대한 호감을 드러내 보세요.,2
좋아하는 사람이 거짓말을 하면 어떡하죠.,속아주는 것도 사랑이죠.,2
좋아하는 사람이 고쳤줬으면 하는 거 말해도 될까?,무례하지 않는 선에서 말하는게 좋아요.,2
좋아하는 사람이 나를 부담스러워해.,서로 마음이 같지 않았나봐요.,2
좋아하는 사람이 나한테 먼저 연락오게 하는 방법?,그 분이 관심갈 만한 일을 해보는 건 어떨까요.,2
좋아하는 사람이 날 너무 편하게 생각해.,이성으로 대하고 싶다고 말해보세요.,2
좋아하는 사람이 날 싫어해서 죽고 싶어.,애석하지만 당신을 더 소중히 생각해주세요.,2
좋아하는 사람이 너무 냉정한데.,좋아하는 마음을 표현하기 더 힘들겠어요.,2
좋아하는 사람이 너무 예뻐,내면을 더 들여다보세요.,2
좋아하는 사람이 너무 잘생겼어,내면을 더 들여다보세요.,2
좋아하는 사람이 너무 철벽치는데 계속 다가가도 될까?,철벽치는 이유를 먼저 알아보세요.,2
좋아하는 사람이 다른 사람을 좋아한대. 살기 싫다.,인연이 거기까지인가봐요.,2
좋아하는 사람이 다른 여자 얘기하는게 너무 가슴 아파요.,마음을 단단히 먹는게 힘들지요.,2
좋아하는 사람이 다른 여자랑 친해지는게 서운해.,충분히 서운할 만해요.,2
좋아하는 사람이 단둘이 있는 걸 부담스러워해요.,그렇다면 당분간은 친구들과 함께 만나는게 좋겠어요.,2
좋아하는 사람이 단톡에서 다른 남자한테 관심 있는 것 같이 보여요.,그렇게 느낀다면 조금씩 정리하는게 좋겠어요.,2
좋아하는 사람이 말한 이상형이랑 나랑 너무 다른데.,이상형은 이상형뿐일 수도 있어요.,2
좋아하는 사람이 부담스러워할까봐 친구들 여럿이서 보는데.,뭔가 아쉬운 점이 남겠네요.,2
좋아하는 사람이 생기면 좋을 줄 알았는데 우울하기만 해.,사랑이 내 맘같지 않으니까요.,2
좋아하는 사람이 쓰레기면 어떻게 할꺼야?,쓰레기 옆에 있기 싫어서 도망갈 거예요.,2
좋아하는 사람이 여러명인데 괜찮겠지.,좋아하는 건 내 맘이죠.,2
좋아하는 사람이 연애에 관심이 없는 거 같애,사랑에 관심 없는 사람도 많아요. 눈치가 없을 수도 있으니 적극적으로 다가가보세요.,2
좋아하는 사람이 외국인인데 날 부담스러워하진 않을까?,천천히 다가가보세요.,2
좋아하는 사람이 인기가 많은데 남친이 없어.,본인이 원해서 그럴 수도 있어요.,2
좋아하는 사람이 인기는 많은데 여친이 없어. 왜 그럴까?,혼자가 편한 걸지도 모르지요.,2
좋아하는 사람이 있는데 고백하는 건 싫어요.,구속되기 싫은 건지 생각해보세요.,2
좋아하는 사람이 있는데 관계에 진전이 없어.,멈추거나 한 발을 내딛거나 변화가 필요해보이네요.,2
좋아하는 사람이 있는데 사귀는 건 싫어.,책임을 지기 싫은 건지 생각해보세요.,2
좋아하는 사람이 있는데 사연이 길어요.,천천히 말씀해보세요.,2
좋아하는 사람이 있는데 씨씨야. 만나도 될까?,사랑은 수많은 장벽을 뛰어넘을 수 있어요.,2
좋아하는 사람이 있는데 이제 못 봐.,피치 못할 사정이 있나봐요.,2
좋아하는 사람이 있는데 자괴감 들어.,스스로를 괴롭게 하지 말아요.,2
좋아하는 사람이 있는데 종교가 달라.,종교가 큰 문제가 되기도 하죠.,2
좋아하는 사람이 있는데 할 말이 없어서 연락이 끊겼어.,또 다시 연락할 수 있어요.,2
좋아하는 사람이 있어.,좋아하는 감정과 대상이 있다는 건 행복한 일이에요.,2
좋아하는 사람이 자꾸 나한테 전여친 얘기해.,그만 듣고 싶다고 이야기해보세요.,2
좋아하는 사람이 좋아하는 것들 따라하게 되는데 정상인가?,정상이에요.,2
좋아하는 사람이 카톡 차단한듯.,정말 정리해야 할 때네요.,2
좋아하는 사람이 하는 행동에 하나씩 의미 부여하는게 짜증나.,의미부여가 특히 사람을 기대하게 만들기 때문이에요.,2
좋아하는 사람이 행동하는 모든 게 좋아.,사랑의 콩깍지가 씌었네요.,2
좋아하는 사람이랑 같은 반 돼라,기도할게요.,2
좋아하는 사람이랑 벚꽃구경 가고 싶어.,상황을 봐서 연락해 봐요.,2
좋아하는 사람이랑 종교가 다른데 괜찮을까?,종교가 큰 문제가 되기도 하죠.,2
좋아하는 사람이랑 친구 가능해?,그건 좀 힘들 것 같아요.,2
좋아하는 사람한테 거절 당하면 영영 끝일까 두려워.,그래서 보통 확실할 때 고백을 하죠.,2
좋아하는 사람한테 거절 당할까봐 두려워.,충분히 그렇게 생각할 수 있어요.,2
좋아하는 사람한테 고백 안하는 사람도 있나요?,있습니다.,2
좋아하는 사람한테 관심 없는 척 하는 것도 이제 지쳐요.,충분히 지칠만 해요.,2
좋아하는 사람한테 내가 자꾸 말거는 걸 귀찮아할까?,정말 귀찮다면 답장하지 않을 거예요.,2
좋아하는 사람한테 닮은 사람 봤다고 카톡 보내볼까?,그렇게 대화를 이어나가는 것도 방법이에요.,2
좋아하는 사람한테 도와달라고 해볼까?,좋아하니까 도와주었다고 생각하게 될 거예요.,2
좋아하는 사람한테 만나자고 말해도 되나.,말해보는게 우선이에요.,2
좋아하는 사람한테 말 거는 방법?,음료수라도 주면서 자연스럽게 근황을 물어봐요.,2
좋아하는 사람한테 맨날 선톡하는데 부담스러워 하려나?,맨날하지 말고 조금은 여지를 줘보세요.,2
좋아하는 사람한테 뭐라고 카톡 시작하지?,뭐하는지 물어보세요.,2
좋아하는 사람한테 선톡하려고 하는데.,먼저 다가가는 태도 좋아요.,2
좋아하는 사람한테 적극적인 여자 별로야?,적극적이면 오히려 더 좋을 것 같아요.,2
좋아하는 사람한테 집까지 데려달라고 부탁해볼까?,좋아하니까 도와주었다고 생각하게 될 거예요.,2
좋아하는 사람한테 티 안내는 사람 어떻게 생각해?,각자의 방식이 있으니 존중해야 해요.,2
좋아하는 선배가 나한테 연락했으면 좋겠어.,먼저 연락해도 힘들어 말아요.,2
좋아하는 선배가 있는데 선톡오게 하는 방법 좀.,먼저 연락해서 대화를 이어나가는게 더 좋습니다.,2
좋아하는 앞에서 방구를 꼈어.,생각만해도 소름돋네요.,2
좋아하는 애 가망 없으면 포기하는게 맞을까요?,가망이 없다면 정리하는게 덜 아플 거예요.,2
좋아하는 애 상메가 무슨 뜻인지 모르겠어.,궁금할만 해요.,2
좋아하는 애 친구한테 다같이 만나자고 말해도 돼?,다같이 만나면 재미있기는 하겠네요.,2
좋아하는 애 피하는 방법 조언 좀.,동선을 어느정도 파악하는게 도움이 될거예요.,2
좋아하는 애 피하는 중임.,마음을 정리하려나봐요.,2
좋아하는 애 피하면서도 우울해.,당당히 나서지 못하는 아쉬움이겠지요.,2
피해 다니면 좋아했던 마음이 좀 사라질까?,한동안은 힘들겠지만 서서히 사라질 거예요.,2
좋아하는 애한테 페메 해볼까?,직접 연락하는 게 좋을 것 같아요.,2
좋아하는 애가 1년만 기다려 달라는데 어쩌지.,기다릴 수 있다면 본인 의지대로 하셔요.,2
좋아하는 애가 여친 사귈 마음이 없대.,거절의 뜻으로 받아들여야할지도 모르겠네요.,2
좋아하는 애가 연예인에 관심이 많은데 나는 관심이 없는데 무슨 얘기하지?,모르니까 알려달라고 해보세요.,2
좋아하는 애가 자자고 해서 자버렸어. 어떡해?,진정으로 원하는 일인지 차분히 생각해보세요.,2
좋아하는 애가 좀 노는 애인데 좋아해도 돼?,어떤 사람이냐에 따라 다릅니다.,2
좋아하는 애랑 같은 반 됐어,축하해요!,2
좋아하는 애랑 같이 있으면 나만 이래?,좋아하는 사람 앞에선 모두 그럴 거예요.,2
좋아하는 애랑 같이 잤어.,원하던 바인지 스스로 생각해보세요.,2
좋아하는 애랑 관련된 흑역사가 많은데.,흑역사는 흑역사일뿐이에요.,2
좋아하는 애랑 만나서 놀건데 뭐 먹는게 좋을까?,좋아하는 음식을 알아보는 게 먼저일 거예요.,2
좋아하는 애랑 무슨 얘기할까?,공통 관심사를 알아봐요.,2
좋아하는 애랑 연락 중인데 어떤 얘기를 이끌어가야할지 모르겠어.,그분이 무엇을 좋아하는지 물어봐요.,2
좋아하는 애랑 영화 볼건데 액션은 좀 그렇겠지?,좋아하는 장르가 뭔지 알아보고 예매하세요.,2
좋아하는 애랑 있으면 왜 쳐다보지를 못하겠지.,부끄러운 감정이 들어서 그래요.,2
좋아하는 애랑 전화하면,즐거울 거예요.,2
좋아하는 애랑 카톡하면,좋을 것 같네요.,2
좋아하는 애를 내가 너무 우상화하는 것 같아.,마음이 커지면 그럴 수 있어요.,2
좋아하는 애한테 간접적으로 고백했는데 알아 차렸을까?,눈치가 엄청 없지 않는 이상 알아 차렸을 거예요.,2
좋아하는 애한테 말도 못 해보고 졸업했어요.,인연이라면 졸업 후에도 만날 수 있을 거예요.,2
좋아하는 애한테 선펨했는데 답장을 안해.,바쁘거나 마음이 없는걸지도 모르겠어요.,2
좋아하는 애한테 영화보자 하면 효과적일까?,영화 데이트 좋죠.,2
좋아하는 애한테 찌르기 눌러 버림.,아이쿠.,2
좋아하는 애한테 페메 해볼까.,당장 해보세요.,2
좋아하는 애한테 하고 싶은 말이 뭐야?,나를 좋아해줬으면 좋겠어.,2
좋아하는 여선배가 있는데 말할 수도 없고 어떡함.,왜 말을 못해요.,2
좋아하는 여자 때문에 너무 심각해요.,여유를 갖고 생각해보세요.,2
좋아하는 여자 마음을 알다가도 모르겠어.,알다가도 모르는게 사람 마음이에요.,2
좋아하는 여자 생겼는데 호감 표시하려면 어떻게 해야 해?,연락을 해보는게 좋아요.,2
좋아하는 여자 생겼으면 좋겠다.,곧 생길거라 믿어요.,2
좋아하는 여자 페북 친구도 아닌데 좋아요 눌렀음. 쪽팔려.,페북을 삭제하는 건 어떨까요.,2
좋아하는 여자가 너무 철벽이야.,좋아하는 마음을 표현하기 더 힘들겠어요.,2
좋아하는 여자가 다른 남자랑 친해지는게 짜증남.,충분히 신경쓰인 부분이에요.,2
좋아하는 여자가 최근들어 연락이 늦는데 나한테 마음이 없는거겠지.,바쁠 수도 있지만 그럴 확률이 크겠네요.,2
좋아하는 여자가 톡을 씹어.,마음을 정리하는게 좋겠어요.,2
좋아하는 여자가 헤어질 때까지 기다렸다가 결국 사귀는게 가능할까요?,좋아하는 마음이 있으면 가능하겠죠.,2
좋아하는 여자랑 친해지는 방법 좀 알려줘.,그분의 관심사에 대한 얘기가 좋겠네요.,2
좋아하는 여자애 꿈을 꿨는데 눈을 못 마주치겠음.,도대체 무슨 꿈을 꾼 건가요.,2
좋아하는 여자애 생각하느라 성적이 떨어짐.,좋아하는 마음 때문에 공부 안한 당신 때문이에요.,2
좋아하는 여자애 생겼는데 떨려 죽겠음.,설렘을 감추는게 더 힘들 때네요.,2
좋아하는 여자애 앞에서 표정 관리가 안됩니다.,진심으로 좋아해서 그럴 거예요.,2
좋아하는 여자애가 날 좋아하게 만들고 싶은데 조언 좀.,그분이 좋아하는 행동이 무엇인지 알아보세요.,2
좋아하는 여자애가 남친 사귈 마음이 없다는데 진짜일까?,그건 본인만 알 거예요.,2
좋아하는 여자애가 우리 형을 좋아한다고 들음. 나 어떡하냐.,천천히 마음을 정리하는게 좋겠네요.,2
좋아하는 여자애가 유학을 가는데 어떤 선물을 해주는게 추억에 남을까요?,큰 선물은 짐만 될 거예요.,2
좋아하는 여자애랑 같은 반이 됐어.,좋겠네요.,2
좋아하는 여자애한테 무슨 선물을 줄까?,아직은 부담스럽지 않은 선물이 좋겠네요.,2
좋아하는 여자애한테 밥 먹자고 했는데 바쁘다고만 해.,진짜 바쁜건지 거절인건지 알아보세요.,2
좋아하는 여자애한테 손편지 줘도 돼?,손편지만큼 정성이 담긴 선물도 없을 거예요.,2
좋아하는 여자애한테 어떻게 관심 표현하는지 조언 좀.,그녀의 관심사에 호감을 드러내세요.,2
좋아하는 여자애한테 어떻게 하면 좋은 인상을 남길 수 있을까?,우선 좋아하는 스타일을 알아보세요.,2
좋아하는 여자애한테 자연스럽게 페메 보내는 방법 뭐가 있지?,태그된 사진에 대한 이야기를 해봐요.,2
좋아하는 여자애한테 화이트데이 때 사탕 주면 좋아할까?,주면 좋아할 거예요.,2
좋아하는 여자에 프사가.,신경쓰이나봐요.,2
좋아하는 여자에게 어떻게 연락할까?,잘 지내는지 자연스럽게 다가가보세요.,2
좋아하는 여자의 단점을 들었는데 어떻게 해야할지 모르겠어 답답해.,좋아했던 만큼 쉬운 결정을 아닐거예요.,2
좋아하는 여자한테 관심 없는 척 하고 있어.,표현하기 망설여지나봐요.,2
좋아하는 여자한테 관심 없는 척 하는데 잘하고 있는지 모르겠어.,솔직한 편이 더 좋아요.,2
좋아하는 여자한테 남친이 있는데 연락하고 싶어.,연애 중인 사람에게는 연락하지 않는 게 좋을 것 같아요.,2
좋아하는 여자한테 선물해도 괜찮을까?,좋아할 거예요.,2
좋아하는 여자한테 연락 하지 말자고 했는데 후회해.,그게 최선의 선택이었을 거예요.,2
좋아하는 여자한테 표현하는게 옳은 걸까?,표현하지 않고 끝낸다면 후회할 수 있어요.,2
좋아하는 연예인 바뀔 때마다 짝남이 바뀌는 듯.,이상형이 반영 되었을 수도 있어요.,2
좋아하는 오빠 페북 친구도 안되어있는데 실수로 댓글 달았어요.,페북을 삭제하는 편이 좋겠네요.,2
좋아하는 오빠가 날 어리게만 봐.,오빠 동생 사이로 지낸 기간이 있으면 그럴 수 있어요.,2
좋아하는 오빠가 최근에 연락이 계속 늦거나 이어지지 않는데 그냥 연락 끊어야 할까.,그러는 것이 맘 편할지도 몰라요.,2
좋아하는 오빠랑 어떻게 친해질까.,그분의 관심사에 대한 얘기가 좋겠어요.,2
좋아하는 오빠랑 친해지는법,남자들은 먼저 다가와 주는 여자를 좋아한대요.,2
좋아하는 이상형이 계속 바뀌어.,성격도 계속 바뀌니 걱정 말아요.,2
좋아하는 티도 못내는 제가 너무 불쌍해요.,상황이 여의치 않나봐요.,2
좋아하는 티를 많이 내도 문제야?,사랑스러울 것 같아요.,2
좋아하는거 어떤 느낌이야?,나보다는 그 사람을 생각하게 되는 거요.,2
좋아하는거 어떤 느낌임.,마음을 주체할 수 없는거 아닐까요.,2
좋아하는게 이렇게 힘들지 몰랐어.,좋아하는 것 만큼 감정 소모가 큰 건 없어요.,2
좋아하는데 걸린 시간이 보통 어떻게 돼요?,1초가 걸릴 수도 있고 평생이 걸릴 수도 있어요.,2
좋아하는데 이전과 다를게 없을까봐 말을 못하겠음.,달라지는 게 없다면 정리하는게 덜 힘들어요.,2
좋아하는데 자꾸 시비걸게 돼요.,괜히 질투가 나서 그럴지도 몰라요.,2
좋아하는데 자꾸 짜증나기도 해.,사랑 앞에 장사 없지요.,2
좋아하는데 전혀 티 안내는게 가능할까요?,감정은 숨길 수 없어서 불가능할 거라 생각합니다.,2
좋아하는데 티조차 못내는게 마음 아파요.,표현하면 안되는 상황인가봐요.,2
좋아하는데도 헤어지자네요.,그건 좋아하는 게 아니에요.,2
좋아하는지 확신이 안들어,그분이 다른 사람과 함께 있는 상황을 생각해봐요. 느낌이 올 거예요.,2
좋아하는지 확신이 안들어,좀 떠보세요.,2
좋아하다 더 좋아지는 게 사랑인가?,사랑은 사람마다 정의가 다를 거예요.,2
좋아하던 남자애가 여친 생겼는데 막상 아무런 느낌 안 들어.,좋아하는 걸로 착각하고 있었을 수도 있어요.,2
좋아하던 사람 미워질 것 같아.,정들었나봐요.,2
좋아하던 사람에 대한 감정으로 내가 너무 힘들어.,정들었나봐요.,2
좋아하던 사람하고 멀리 떨어져 있으면 더 보고 싶어져?,더 애달프겠지요.,2
좋아하던 여자애가 남친 생겼다는대 아무렇지도 않아.,좋아하는 걸로 착각하고 있었을 수도 있어요.,2
좋아하면 꿈에 나오는건가?,생각을 자주하면 나올 수 있어요.,2
좋아하면 먼저 연락해야 해?,그런 경우가 아무래도 많겠죠.,2
좋아하면 어떤 느낌일까.,설레서 잠도 못자는 느낌이요.,2
좋아하면 이용당해도 되는거야?,절대 안됩니다.,2
좋아하면서 너무 싫어.,사랑은 복합적인 감정이니까요.,2
좋아하면서도 너무 싫은 감정 뭘까요.,좋아하는 만큼 지쳐가는 마음 아닐까요.,2
좋아하지 않는데 계속 연락하고 만나는거 가능한가.,가벼운 친구사이로 생각할 수도 있죠.,2
좋아해,고백하세요.,2
좋아했던 기억 영원히 없앨 수는 없을까.,없애는 게 아니라 무덤덤해지는 걸 거예요.,2
좋아했던 사람 영원히 잊을 수 없을까?,시간이 좀 걸리겠지만 가능할 거예요.,2
좋아했던 사람도 금방 잊을 수 있을까.,아무래도 시간이 필요하겠죠.,2
좋아했던 사람에 대한 트라우마 때문에 연애를 못하겠어.,트라우마를 없앨 사람이 나타날 거예요.,2
좋아했지만 고백은 못하겠어.,애틋한 사랑이네요.,2
좋아했지만 끝내 고백은 못할 듯.,애틋한 사랑이네요.,2
좋은 곳 오면 생각나는 사람,그게 진짜 사랑이네요.,2
좋은 관계를 맺는 방법,취미와 성향 등이 같음을 어필해보세요.,2
좋은 사람 같아서 놓치고 싶지 않아.,그런 사람은 놓치면 후회해요.,2
좋은 사람 있으면 소개시켜줘,주변 사람들에게 부탁해보세요.,2
좋은 첫인상 남게 하려면?,겉모습에 신경 써보세요.,2
주말이 행복해,오래 볼 수 있어 좋은 가봐요.,2
주말인데 연락이 안 와.,먼저 연락을 해보는 건 어떨까요?,2
주말인데 연락해볼까?,얼른 연락해보세요.,2
주변 이성이 많은 여자친구 어떡해?,신경쓰이고 질투난다고 이야기해보세요.,2
주변에서 다 별로라고 한 짝남 그냥 맘을 접어야할까?,다른 사람들이 별로라고 말하는 이유를 생각해보세요.,2
주변에서 제가 그녀를 좋아하는 거라는데 받아들여지지 않습니다.,좋아하는 감정을 받아들이는게 생소할 수 있어요.,2
죽고 못 사는 관계,연애할 때 가능하죠.,2
죽었던 연애세포가 살아나는 것 같아.,좋은 소식이네요.,2
죽음을 뛰어넘는 사람,이보다 멋진 사랑은 없을 거예요.,2
준비 안됐는데 썸남 지금 집 앞에 있대.,좀 기다리라고 하고 비비라도 바르고 나가요.,2
즉흥적인 여자친구가 고민임.,그게 매력이에요.,2
지금 나오라고 하는거 예의 없음?,보고싶다고 연락은 해보는 게 좋을 거 같아요.,2
지금 나오라고 하면 나올까?,부담이 되긴 할 거 같아요.,2
지금 남친을 별로 안좋아하는 것 같은데.,정리를 하는게 좋겠어요.,2
지금 사귀고 있는 사람이랑 결혼하고 싶어,같이 살자고 프로포즈 해보세요.,2
지금 상황을 정리하고 유학을 가자는 상대,큰 도전이 되겠네요.,2
지금 여친을 별로 안좋아하는 것 같아.,마음이 식었나봐요.,2
지금 연락해도 돼?,해보긴 할 거 같아요.,2
지금 이 순간이 깨지지 않았으면 좋겠어,참 행복한가봐요.,2
지금 좋아하는 사람 있어?,잘 모르겠어요.,2
지나가는 말로 이쁘다한 것을 다 기억해 두는게 좋은가요?,다는 기억 못하더라도 노력하는 게 좋겠죠.,2
직장에서 좋아하는 여자가 있으면 고백하면 안되나?,서로의 마음에 확신이 들 때 고백하세요.,2
진실된 사랑이 있을까?,노력하면 얼마든지 가능해요.,2
진심으로 사랑하는 여자와,함께하길 바랍니다.,2
진심으로 좋아하는 애가 생겼으면.,좋은 사람이 생길 거예요.,2
진심이 뭘까?,직접 물어보세요.,2
진심일까,직접 물어보세요.,2
진정 사랑에 대해 배워가는중입니다,좋은 경험이 될 거예요.,2
진짜 나를 좋아하는 남자랑 사귈 걸.,어떤 선택이든 후회가 남기 마련이에요.,2
진짜 좋아하는 애가 생겼으면 좋겠어.,진정한 사랑이 찾아올거라 믿어요.,2
진짜 좋아하면 장거리 연애 가능?,가능하다고 봅니다.,2
질투가 너무 심한데 질투를 어떻게 줄일까.,당신이 가장 소중하고 사랑받고 있다는 걸 잊지마세요.,2
집까지 데려다줬는데 호감? 그냥 매너?,호감이 있을 수도 있어요. 그렇지만 조금 더 상황을 지켜보세요.,2
집앞에서 첫사랑 만남,우연한 만남이네요.,2
집에 가기 싫어,가지마요. 같이 라면 먹고 가요.,2
집에 여자친구 소개시켰어,서로에게 좋은 인상을 남겼으면 좋겠네요.,2
집에서 먼곳으로 데이트를 자주 가야하는데 꼭 차를 사야할까?,비용을 따져보세요.,2
집이 먼데 사귀어도 될까?,사랑하면 못하는 게 없어요.,2
집착을 줄이고싶어.,자신에게 더 집착해봐요.,2
집착하는 것 처럼 보이면 어떡해?,부담스럽지 않은 선이 좋겠어요.,2
짝남 고민 들어줄래요?,들어드릴게요.,2
짝남 관련 악몽을 꿔.,안좋은 일이라도 있었나봐요.,2
짝남 나한테 마음 있는지 궁금해.,주변 사람한테 물어보는 건 어떨까요.,2
짝남 내일 모레 출국이래.,많이 서운하겠어요.,2
짝남 내일 출국인데.,슬프네요.,2
짝남 때문에 너무 우울하고 혼란스러워.,충분히 힘들거라 생각해요.,2
짝남 때문에 마음이 아픈데 어떻게 해야할지 모르겠어.,짝사랑 앞에 판단력이 흐려지곤 해요.,2
짝남 때문에 우울해.,제 앞에서 울어도 돼요.,2
짝남 마주치지 않으려고 노력할거야.,그것도 하나의 방법이에요.,2
짝남 못 잊겠어.,완전히 잊을 순 없지만 새로운 사랑으로 잊혀질 수도 있어요.,2
짝남 보고싶다.,많이 보고 싶을거라 생각해요.,2
짝남 보내주는 편지야.,제가 들어드릴게요.,2
짝남 보란듯이 성공하고 싶어요.,큰 결심이네요. 꼭 성공할 거예요.,2
짝남 보란듯이 잊어주겠어.,좋은 생각이에요.,2
짝남 생각에 잠을 못 자.,짝사랑일수록 여러가지 생각이 들어서 그래요.,2
짝남 생각할수록 정리 되는 듯.,차라리 잘 된 일이에요.,2
짝남 섞인 술자리 갈 예정.,많이 떨리겠어요. 실수하지 말고 잘 다녀와요.,2
짝남 알바 그만둬서 이제 못만나는데 단톡방 친구추가 해서 갠톡하면 별로인가?,양해를 구하는 게 좋겠어요.,2
짝남 그냥 연락 끊긴지 오래됐는데 연락하는 거 오바야?,후회하는 것 보단 연락하고 결정하는게 좋겠어요.,2
짝남 여친 생겼네.,마음을 정리해야 하겠어요.,2
짝남 여친 있는지 없는지 어떻게 알아내?,공통된 친구한테 물어보세요.,2
짝남 일년 째 멀리서 지켜보기만 하는 중.,뒤에서 지켜만 보는 고충 이해 되네요.,2
짝남 있는데 소개 들어오면 받나요?,괜찮다면 받는 것도 나쁘지 않아요.,2
짝남 잊으려고 나 혼자 나쁘게 생각하는 내 자신이 증오스러워.,짝사랑을 하다 지치면 그럴 수 있어요.,2
짝남 잊으려고 하는데 인스타에서 자꾸 보여요.,인스타를 삭제하는 게 도움이 될 거예요.,2
짝남 전여친 못잊는거 보는게 너무 맘이 아파.,그것을 지켜볼 수 밖에 없는게 제일 속상해요.,2
짝남 정리 잘하고 있었는데 자꾸 꿈에 나와.,생각을 많이 해서 그럴지도 몰라요.,2
짝남 줄건데 센스있는 선물 추천해주세요.,그가 무엇을 좋아하는지 주변에 물어봐요.,2
짝남 표정 안좋아서 괜히 신경 쓰여.,신경 쓰일거라 생각해요.,2
짝남 프사 궁금해요.,궁금할만 해요.,2
짝남 프사랑 비슷한거 하고 싶은데 해도 될까?,살짝 티내려는 거라면 찬성합니다.,2
짝남과 자연스럽게 친해질 수 있는 방법 있을까?,공통 관심사를 찾아보세요.,2
짝남네 집에서 친구들이랑 집들이 가는데 뭐 사갈까?,필요한게 없는지 물어보면서 대화를 이어 나가세요.,2
짝남보다 더 나은 사람은 없을거야.,더 나은 사람 많아요.,2
짝남에게 같이 옷보러가자고 해도 될까?,시간 있냐고 물어봐보세요.,2
짝남에게 밤에 자주 산책하자고 해도될까?,밤 데이트 신청 멋지네요.,2
짝남은 나를 싫어하나봐 기분 탓인지.,짐작하는 건 당신을 더 슬프게 만들어요.,2
짝남은 나한테 관심이 없는 것 같애.,나의 존재를 먼저 인지시켜보세요.,2
짝남은 짝남일 뿐인가.,사랑으로 이어질 수 있어요.,2
짝남을 반에서 공개적으로 좋아하는게 나을까요?,경쟁자를 없애기 위해 그게 나을 수도 있어요.,2
짝남의 여사친들 보기 질투나.,질투난다고 살짝 말해봐요.,2
짝남의 전 여친 등장.,애석하네요.,2
짝남이 갑자기 못나 보여.,어떤 계기가 있었을 거예요.,2
짝남이 고시생이면 기다려야 하나요?,기다릴 수 있다면 기다리세요.,2
짝남이 곧 군대를 가요.,마음이 착잡하겠어요.,2
짝남이 공무원준비를 한다는데 고백하면 방해가 될까?,방해가 될 수도 있지만 옆에서 응원해주면 든든할 것 같아요.,2
짝남이 공시생이면 어떻게 하죠?,기다릴 수 있다면 기다리세요.,2
짝남이 나를 떠보는 걸까?,입장을 확실히 하는 편이 좋겠어요.,2
짝남이 나를 좋아하는 애의 친구인데 어떡해?,상황이 복잡하네요.,2
짝남이 나한테 관심 없어보여도 계속 연락하고 들이대?,확실한 거절이 아니라면 부담스럽지 않은 선에서 연락하는게 좋겠어요.,2
짝남이 나한테 먼저 연락왔으면 좋겠어.,그러면 좋겠지만 먼저하는 것이 맘 편할 거예요.,2
짝남이 나한테 여지준 것 같아.,오해가 아니라면 나쁜 분이네요.,2
짝남이 날 너무 편하게 생각해.,친구 이상으로 생각한다고 말해보세요.,2
짝남이 날 신경쓰는 것 같은 건 내 착각일까.,좀 더 지켜보는 것도 좋겠어요.,2
짝남이 날 좋아하게 할 방법이 있을까?,우선 꾸준히 연락하고 잘해줘보세요.,2
짝남이 남친이 되었어요.,좋은 소식이네요.,2
짝남이 내 친구 좋아하는 현실 어떻게 받아들여요?,가슴 아프지만 인정해야하는 순간이네요.,2
짝남이 내 친구를 좋아하는 것 같아.,운명의 장난이네요.,2
짝남이 내가 좋아하는 거 알아버림.,이런.,2
짝남이 내가 좋아하는걸 1도 몰라.,1은 알게 해야죠.,2
짝남이 너무 인기가 많아서 뺏길거같아 두려워,얼른 적극적으로 다가가세요.,2
짝남이 너무 좋은데 패션센스가 별로야.,패션은 사귀고 나서 바꿔줘도 돼요.,2
짝남이 넘 귀여워.,사랑스러운 분인가봐요.,2
짝남이 다른 애 좋아하는 것 같아.,그게 확실하다면 천천히 마음의 준비가 필요하겠어요.,2
짝남이 다른 여자를 좋아하는 걸 보니 자존감이 떨어져.,자존감은 자신만 결정할 수 있는 거예요.,2
짝남이 독서가 취미라는데 무슨 책을 선물해줄까?,먼저 읽어보고 좋은 책 선물하는게 이야기하는 데에 좋을 거예요.,2
짝남이 몇일째 카톡 안읽씹하면 노답이죠?,사정이 있을 수도 있지만 마음을 정리해야할 수도 있겠어요.,2
짝남이 삐딱하게 굴면 어떻게 하죠?,그런 사람에 대한 마음은 정리하는게 좋아요.,2
짝남이 사귀던 사람이랑 헤어졌는데 내가 고백해도 될까?,좀 기다리다가 천천히 다가가는게 좋겠어요.,2
짝남이 생겼는데 뭐부터 해야할까.,일단 자연스럽게 연락을 해보세요.,2
짝남이 여친이 있었어요.,너무 힘들게 하는 사실이네요.,2
짝남이 연락이 안 되는데 자고 있는 걸까?,피곤해서 자고 있을지도 몰라요.,2
짝남한테 계속 친한 척하면 부담스러워 할까?,부담스럽다면 직접 말할 거예요.,2
짝남이랑 친해질 수 있는 방법은 뭘까.,연락처 물어보는 건 전세계 공통이에요.,2
짝남이 운동선수인데 연락하면 귀찮아할까?,방해가 되지 않는 시간에 보내보세요.,2
짝남이 운동하다 다쳤는데 어떡하지?,괜찮냐고 연락해보세요.,2
짝남이 있는데 나는 사정이 안돼. 연애를 안하는게 맞는걸까?,사정이 뭔지 모르겠지만 좋아하는 건 괜찮아요.,2
짝남이 자꾸 꿈에 나오는데 꿈에서도 용기 없어서 피하고 그래.,은연 중에 지금의 심리 상태가 반영되었나봐요.,2
짝남이 자취한다는데 필요한 거 사다주면 좋아할까?,마다할 사람 없을 거예요.,2
짝남이 잘생긴건 아닌데 착해.,외모는 중요하지 않죠.,2
짝남이 정말 친절한데 모두에게 그럴까?,다른 사람한테도 그런지 지켜보세요.,2
짝남이 제 톡 안 읽고 프사 바꿨어요.,마음을 정리하는게 좋겠어요.,2
짝남이 졸업하는데 뭘 주면 인상깊을까?,부담스럽지 않는 선물을 생각해보세요.,2
짝남이 좋다고 했던 노래 이 새벽에 참 어울리는 노래야.,분위기 있는 노래인가봐요.,2
짝남이 좋아하는 사람이 있대요.,저까지 마음이 안좋네요.,2
짝남이 좋아하는애 있거나 여친 있으면 포기하는 이유가 뭐야?,그 사람에 대한 예의일 것 같아요.,2
짝남이 학교에서 평이 안 좋아.,무슨 이유가 있을 거예요.,2
짝남이 헤어진지 별로 안됐는데 다가가도 될까?,위로를 해줘보세요.,2
짝남이든 썸남이든 뭐든 있었음 좋겠다.,곧 사랑이 찾아올거라 믿어요.,2
짝남이랑 같이 도서관 가고 싶어. 방법 좀.,공부 도와달라고 해보세요.,2
짝남이랑 계속 카톡하고 싶은데.,카톡 해보세요.,2
짝남이랑 괜히 술 마셨어.,항상 아쉬움이 남는가봐요.,2
짝남이랑 끝났는데 그래도 매일 볼 수 있어서 좋아.,정말 사랑하는 분인가봐요.,2
짝남이랑 동생 이름이 똑같아.,놀랐겠어요.,2
짝남이랑 만나기로 했는데 뭐 할지 추천 좀.,가볍게 밥 먹고 영화 보는 거 어떨까요.,2
짝남이랑 사귀기로 했어,축하드려요.,2
짝남이랑 술 마셨는데 기분만 더 더러워졌어.,항상 후회만 남나봐요.,2
짝남이랑 썸 탈 것 같애.,좋은 결실 맺길 바랍니다.,2
짝남이랑 아직 덜 친해서 오늘 아무말 대잔치함.,어색한 시간이었겠네요.,2
짝남이랑 약속 파토 남.,아쉽네요.,2
짝남이랑 잘됐으면 좋겠다.,잘 되길 바랄게요.,2
짝남이랑 저녁에 보기로 했는데 연락이 없다.,한 번만 더 연락해보는 건 어떨까요.,2
짝남이랑 저도 모르게 사이가 어색해졌어요.,무슨 일이 있었나봐요.,2
짝남이랑 조금이라도 닮은 사람 있음 눈길 간다.,자연스러운 현상이에요.,2
짝남이랑 카톡이 끊겼는데 어떻게 더 연락할까?,연락할 핑계를 찾아보세요.,2
짝남이랑 카톡한거 다시 쭉 읽어 봤는데 거의 나만 질문함.,상대분이 관심이 덜 할 수도 있겠어요.,2
짝남이랑 페북친구인데 짝남이 좋다했던거 태그해도 되나?,태그해도 괜찮을 것 같네요.,2
짝남있던 단톡방에 술 마시고 실수했어.,마음이 아프네요. 큰 실수 아니었길 바랄게요.,2
짝남한테 감정 소모 안하고 싶다.,짝사랑 때문에 하는 감정 소모는 사람을 힘들게 해요.,2
짝남한테 같이 공부하러 가자고 해볼까?,공부 도와달라고 해보세요.,2
짝남한테 같이 스터디하자고 해도 될까요?,도움이 된다면 얘기 해보세요.,2
짝남한테 게임 초대 톡 왔음.,게임 초대라니 서운하겠어요.,2
짝남한테 고백한다? 안한다?,고백해보세요.,2
짝남한테 고백했는데 내가 싫지는 않은데 못 사귀겠대.,복잡한 마음이네요.,2
짝남한테 고백했는데 잘 됐으면 좋겠다.,잘 됐으면 좋겠어요.,2
짝남한테 괜히 만나자고 했나봐.,그래도 후회는 덜할 거예요.,2
짝남한테 내일 영화보자고 말해도 될까?,안되더라도 말해보세요.,2
짝남한테 늦은 생일 선물 주러 가는데 떨려.,그가 좋아할 거예요.,2
짝남한테 라인 왔는데 답장 뭐라고 해야할지 모르겠어.,자연스럽게 대화를 이어나가는게 좋아요.,2
짝남한테 문자 왔어.,뭐라고 했는지 궁금하네요.,2
짝남한테 밤늦게 나오라고 했더리 진짜 나왔줬는데 저한테 호감이 있는 걸까요?,신중하게 대화를 나눠보는게 좋겠어요.,2
짝남한테 밥 먹자고 그냥 해볼까.,한 번 말해보는게 좋겠어요.,2
짝남한테 시덥지 않은 걸로 선톡해도 될까?,선톡을 해야 대화도 이어나가니까요.,2
짝남한테 실망했어요.,마음이 헛헛하겠어요.,2
짝남한테 아침에 데이트 신청했는데 오늘 야근이야.,하필 왜 오늘 야근일까요.,2
짝남한테 여러 번 차이다가 나중에 사귀게 된 사람도 있을까?,있을 수 있지요.,2
짝남한테 연락할까?,연락해보세요.,2
짝남한테 은근슬쩍 좋아하는 티 내는 방법 좀.,은근히 칭찬해주는 건 어떨까요.,2
짝남한테 잘 보이고 싶은데.,당당하게 나가세요.,2
짝남한테 정 떼는 방법 없나.,쉬운 일은 아니에요.,2
짝남한테 좋아하는거 들켰는데 그냥 예전처럼 편하게 지내고 싶어.,겉으로는 편하게 지낼 수 있을 거예요.,2
짝남한테 주말에 만나자고 했는데 일 있대 계속 언제 되는지 물어봐도 되나.,거절 하는게 느껴지면 그만하는게 좋겠어요.,2
짝남한테 크리스마스 선물할건데 추천 좀.,목도리는 어떨까요.,2
짝남한테 톡 와 있네.,궁금하네요.,2
짝남한테 혼자 화나고.,혼자 화가 풀리곤 해요.,2
짝남한테도 철벽이게 돼 왜그럴까.,트라우마가 생겼는지도 모르겠네요.,2
짝녀 고민 들어줘.,들어드릴게요.,2
짝녀 관련돼서 악몽을 자주 꾸는데 불안함.,악몽이라니 걱정되겠어요.,2
짝녀 기분이 안좋아 보여서 신경 쓰임.,신경 쓰일만 해요.,2
짝녀 나한테 마음이 있는걸까?,직접 대화를 나눠보는 건 어떨까요.,2
짝녀 남친 생겼네.,어쩔 수 없네요.,2
짝녀 때문에 화가나요.,안 좋은일이 있었나봐요.,2
짝녀 마음 정리하는 중이데 자꾸 꿈에 나옵니다.,생각이 많이 났나봅니다.,2
짝녀 보고 싶다.,그럴 만 해요.,2
짝녀 보란 듯이 성공하고 싶습니다.,큰 결심이네요. 꼭 성공할 거예요.,2
짝녀 보란 듯이 잊고 싶어요.,마음을 단단히 먹으면 할 수 있어요.,2
짝녀 생각에 잠을 못자겠어.,짝사랑이 생각을 복잡하게 만들어요.,2
짝녀 생각할수록 정리 되는 느낌.,차라리 잘 된 일이네요.,2
짝녀 선물 어디까지 가능?,받는 사람이 부담스럽지 않는 선일 것 같습니다.,2
짝녀 알바 그만둬서 못나는데 연락처 물어보면 싫어할까.,그래도 마지막이니 물어보는게 좋겠어요.,2
짝녀 연락 끊긴지 꽤 됐는데 연락해도 될까요?,후회하는 것 보단 연락하는 편이 나아요.,2
짝녀 오랫동안 멀리서 지켜보기만 하고 있습니다.,뒤에서만 지켜보는게 힘들었겠어요.,2
짝녀 있는데 소개팅 들어오면 받아도 되나요?,원한다면 그렇게 해도 돼요.,2
짝녀 잊으려면 인스타부터 안 해야할듯.,인스타를 삭제하는게 좋겠네요.,2
짝녀 줄 센스있는 선물 추천 좀 해주세요.,그녀가 무엇을 좋아하는지 주변에 물어봐요.,2
짝녀 프사 자음이 궁금함.,궁금할 수 있어요.,2
짝녀가 고시생인데 언제까지 기다려야 할까요.,기다릴 자신이 없다면 정리하는게 좋겠어요.,2
짝녀가 공시생인데 기다릴까요?,기다릴 자신이 없다면 정리하는게 좋겠어요.,2
짝녀가 나를 떠보는 걸까.,입장을 확실히 하는 편이 좋겠네요.,2
짝녀가 나를 좋아하는 애의 절친이야.,마음의 정리를 해야하는 시기가 올지도 모르겠어요.,2
짝녀가 나한테 관심이 전혀 없는 듯.,나의 존재를 먼저 인지시켜보세요.,2
짝녀가 나한테 먼저 연락올 일은 없겠지?,있을 수 있지만 먼저하는게 좋겠어요.,2
짝녀가 날 너무 친구로 생각해.,친구 이상으로 생각한다고 말해보세요.,2
짝녀가 내 친구를 좋아하는 것 같음. 어떡해?,마음이 돌아서길 기다려야죠.,2
짝녀가 내 친구를 좋아해.,엉킨 사랑의 짝대기네요.,2
짝녀가 내 톡은 안 읽고 프사 바꿈.,아쉽지만 마음을 접는 편이 좋겠네요.,2
짝녀가 내가 좋아하는 걸 알아버렸어.,그 후로 괜찮았는지 모르겠네요.,2
짝녀가 너무 이뻐서 찝적대는 사람이 너무 많아.,적극적으로 다가가보세요.,2
짝녀가 다른 남자를 좋아한대.,그 사람의 마음도 이해해주세요.,2
짝녀가 다른반인데 친해지는 방법없을까?,다른 반 친구를 사겨보세요.,2
짝녀가 단톡에선 답장하고 갠톡은 답장 안해.,철벽이네요.,2
짝녀가 몇일째 카톡 안읽씹하면 거절인거죠?,사정이 있을 수도 있지만 마음을 정리해야할지도 모르겠네요.,2
짝녀가 사귀던 사람이랑 헤어졌는데 좋아한다고 고백해도 되나.,아직 마음의 정리가 필요할테니 조금만 기다리는 게 좋겠네요.,2
짝녀가 어떻게 하면 내 생각을 하게 할까?,우선 꾸준히 연락하고 잘해줘보세요.,2
짝녀가 여친이 되었습니다.,축하드려요.,2
짝녀가 연락 안 되고 있는데 자나?,자고 있을지도 모르겠어요.,2
짝녀가 예쁜 건 아닌데 끌려.,외모보다 마음이 중요해요.,2
짝녀가 외국인인데 연락처 물어봐도 될까.,연락처 물어보는 건 전세계 공통이에요.,2
짝녀가 외국인인데 좋아해도 되나?,사랑에는 국경이 없답니다.,2
짝녀가 우리 과에서 인기가 너무 많아.,사람들 보는 눈이 비슷하죠.,2
짝녀가 우리 과에서 제일 인기가 많은 듯.,사람들 보는 눈이 비슷하죠.,2
짝녀가 운동을 한다는데 같이 하고싶어,부담스러워하지 않는다면 가르쳐 주는 식으로 같이 하면 좋겠네요.,2
짝녀가 음식을 가리는 편인데 뭘 먹으면 좋을까?,가리는 음식을 알아보는 게 먼저일 것 같아요.,2
짝녀가 이사간다는데 너무 힘들어.,인연이라면 또 다시 만날 수 있을 거예요.,2
짝녀가 있는데 내게 연애는 사치인거 같아.,연애가 사치인 사람은 없어요.,2
짝녀가 있었는데 못 잊겠어.,시간이 필요한 때인 것 같아요.,2
짝녀가 저한테 관심이 없는 것 같은데도 계속 연락해도 될까요.,아직 확실한게 아니라면 연락해보는게 좋을 것 같아요.,2
짝녀가 절 신경쓰는 것 같은 건 내 착가인가요?,아직은 신중함이 필요해요.,2
짝녀가 졸업하는데 어떤 꽃을 선물하면 좋아할까?,길거리에 있는 꽃다발 말고 예약해보세요.,2
짝녀가 좋아하는 사람 있거나 남친 있으면 포기하는 이유가 뭐임?,그 사람에 대한 예의일 것 같아요.,2
짝녀가 좋아하는 사람이 있답니다.,그것 참 안됐군요.,2
짝녀가 좋아하는거 눈치 1도 못챔.,1은 알게 해야죠.,2
짝녀가 차갑게 굴면 어떻게 해요?,짝사랑하는 마음을 접는게 편할 것 같아요.,2
짝녀가 학교에서 소문이 안 좋아.,오해가 쌓인 건 아닐까요.,2
짝녀는 짝녀일 뿐이건가.,사랑으로 이어질 수 있어요.,2
짝녀랑 갑자기 어색해졌습니다.,무슨 실수를 했나봐요.,2
짝녀랑 누나 이름이 똑같애.,하필 같은 이름이라니.,2
짝녀랑 드디어 사귄다!,좋은 소식이네요.,2
짝녀랑 술 마셨는데 이제 진짜 접어야하나봐.,그녀의 마음을 확인했나봐요.,2
짝녀랑 약속 파토 났어요.,무슨 바쁜 일이 있었나봐요.,2
짝녀랑 얼굴 마주보고 대화할 때 미칠 것 같아.,정말 떨리죠.,2
짝녀랑 연락이 끊겼는데 더 연락하고 싶어.,연락할 핑계를 찾아보세요.,2
짝녀랑 저녁에 보기로 했는데 연락두절임.,한 번만 더 연락해보는 건 어떨까요.,2
짝녀랑 조금이라도 닮으면 눈이 가는 듯.,저였어도 관심이 갔을 거예요.,2
짝녀랑 카톡했던거 다시 읽어 보는데 거의 다만 물어보네.,상대분이 아직 관심이 덜한 걸 수도 있어요.,2
짝녀를 반 애들 다 알게 공개적으로 좋아하면 싫어할까요?,부담스러워할 수도 있어요.,2
짝녀에게 남친이 있었습니다.,안타깝게 생각해요.,2
짝녀에게 내 옷좀 봐달라고 만나자 해도 될까?,시간 있냐고 물어봐보세요.,2
짝녀에게 다가가려면 짝녀의 친구에게 먼저 다가가는게 나을까?,둘다에게 다가가야겠죠.,2
짝녀와 같이 드라이브갈껀데 어디로 갈까?,강가 같이 분위기 있는 곳이 좋겠어요.,2
짝녀와 자연스럽게 친해질 수 있는 방법 좀.,공통 관심사를 찾아보세요.,2
짝녀의 전 남친이 나탔났음.,신경쓰이겠어요.,2
짝녀한테 같이 스터디하자고 해도 되나요?,도움이 된다면 얘기 해보세요.,2
짝녀한테 고백했는데 미안하대.,정중히 거절했지만 마음이 아프네요.,2
짝녀한테 고백했는데 잘 됐으면.,잘 될거라 믿어요.,2
짝녀한테 고백했는데 짝녀가 오해하게 해서 너무 미안하다네요.,안타깝게 생각해요.,2
짝녀한테 공부 가르쳐달라고 해볼까,도움을 요청하면 더 쉽게 가까워질 수 있을 거예요.,2
짝녀한테 라인 왔는데 뭐라고 답장 해야할지 모르겠어.,자연스럽게 대화를 이어나가는게 좋겠어요.,2
짝녀한테 문자 왔어.,뭐라고 했는지 궁금해요.,2
짝녀한테 실망했음.,무슨 일이 있었나봐요.,2
짝녀한테 여러 번 차였는데 사귈 수 있을까요.,진심이 언젠간 통할지도 몰라요.,2
짝녀한테 연락해볼까?,연락하세요.,2
짝녀한테 영화 보자고 그냥 해볼까.,용기를 내서 말해보세요.,2
짝녀한테 의미 없는 선톡 해도 될까요?,선톡을 해야 대화도 이어나가니까요.,2
짝녀한테 잘 보이고 싶은데.,자신감을 가지세요.,2
짝녀한테 주말에 보자고 연락했는데 일정이 있대요. 언제되는지 계속 물어도 될까요.,거절의 뜻으로 생각되면 그만하는게 낫겠네요.,2
짝녀한테 줄임말 쓰면 안됨?,줄임말 보단 다정한 표현이 호감을 줄 거예요.,2
짝녀한테 카페 가서 같이 공부하자고 해볼까?,공부 도와달라고 해보세요.,2
짝녀한테 크리스마스 선물로 뭐가 좋음?,많이 추우니 목도리는 어떨까 생각해요.,2
짝녀한테 휘둘리고 싶지 않은데 이러는 내가 싫다.,자신의 의지를 굳건히 하세요.,2
짝녀한테도 철벽쳐요. 성격이 왜 그럴까요.,두려운게 있는게 아닐까요.,2
짝사랑 그만하고 싶다,짝사랑은 시작과 끝을 자신이 결정할 수 있어요.,2
짝사랑 그만할래,짝사랑은 시작과 끝을 자신이 결정할 수 있어요.,2
짝사랑 끝내고 나니 마음이 공허하다.,사랑했던 시간이 멈춰버려서 그런거예요.,2
짝사랑 시작하고 감정 기복이 심해.,짝사랑이 그런건가봐요.,2
짝사랑 중이었는데 솔로 탈출했어요.,좋은 소식이네요.,2
짝사랑 중인 내가 이해가 안돼.,짝사랑 앞에 장사 없지요.,2
짝사랑 중인데 나혼자 드라마 찍음.,짝사랑이 그렇게 만드나봐요.,2
짝사랑 중인데 나혼자 영화찍어.,짝사랑이 그런가봐요.,2
짝사랑 중인데 나혼자 치정 로맨스야.,짝사랑이 그렇게 만드네요.,2
짝사랑 중인데 이 세상에 나만 힘든 것 같아.,짝사랑은 자신을 외롭게 만들어요.,2
짝사랑 중일 때 장점.,짝사랑 상대 생각에 설레는 것.,2
짝사랑 진짜 못해먹겠다.,지쳤나봐요.,2
짝사랑 포기하는 것도 힘드네.,사랑이었으니까요.,2
짝사랑 포기하려니까 우울해.,사랑이었으니까요.,2
짝사랑 하는 남자 때문에 하루에도 몇 번 기분이 달라져.,짝사랑에 기분이 오락가락하죠.,2
짝사랑 하는 남자가 외국인인데 어떻게 다가갈 수 있을까?,많이 만날 수 있는 계기를 만들어보세요.,2
짝사랑 하는 남자애가 이사 간대.,이사는 가더라도 연락은 지속해보세요.,2
짝사랑 하는 사람과 친해질 수 있는 방법 조언 좀.,공통 관심사를 찾아보세요.,2
짝사랑 하는 사람보다 좋은 사람 만날거야.,반드시 더 좋은 사람 만날 거라 생각해요.,2
짝사랑 하는 사람을 보냈습니다. 위로해 주세요.,정말 맘고생 많았어요.,2
짝사랑 하는 사람이 날 좋아할 확률은?,다가가는 만큼 확률이 높아질 거예요.,2
짝사랑 하는 사람이 날 좋아할리는 없겠지?,나를 비하하지 마세요.,2
짝사랑 하는 사람이 너무 잘나서 내가 작아보여.,사랑 앞에 작아지곤 해요.,2
짝사랑 하는 사람이랑 잘됐으면 좋겠다.,꼭 잘 될거예요.,2
짝사랑 하는 상대가 나를 싫어하는 것 같애.,그것만큼 마음 아픈 일도 없겠네요.,2
짝사랑 하는 여자 때문에 신경이 곤두서.,내 맘같지 않아서 그런가봐요.,2
짝사랑 하는 여자가 헷갈리게 합니다.,직접 물어보는 것도 좋은 방법이에요.,2
짝사랑 하는 여자랑 뽀뽀하는 꿈 꿨어요.,은연 중에 많이 생각했나봐요.,2
짝사랑 하는 여자애가 오늘 꿈에 나온다면 소원이 없겠네.,지금처럼 생각 많이 하고 자면 꿈이 나타날 거예요.,2
짝사랑 하는 여자에 대한 고민 좀 들어주세요.,말씀해보세요.,2
짝사랑 하는 여자한테 고백한다? 안한다?,용기를 내서 고백해보는 건 어떨까요.,2
짝사랑 하니까 감정 기복 장난 아님.,사랑이 내맘같지 않아서 그렇게 되나봐요.,2
짝사랑 하던 사람 못 잊을 것 같애.,생각처럼 쉽지 않지요.,2
짝사랑 하던 사람이 있는데 끝까지 포기 못할 것 같아.,끝을 받아들이는 것도 필요합니다.,2
짝사랑 하던 사람이랑 썸 타고 싶어.,먼저 연락해보는 것도 좋을 것 같습니다.,2
짝사랑 하던 사람이랑 썸 탈 것 같애.,좋은 소식이네요.,2
짝사랑 하던 사람한테 고백했는데 차임. 계속 좋아해도 될까.,좋아하는 건 본인의 자유지만 많이 힘들 거예요.,2
짝사랑 하면 무슨 기분인지 알긴 해요?,저는 짝사랑 전공이에요.,2
짝사랑 하면서 내가 초라하게 느껴져.,나만 좋아한다는 사실이 그렇게 만들어요.,2
짝사랑 해봤어?,해봤어요.,2
짝사랑 했던 그가 떠나갔어.,여기까지 인연이었나봅니다.,2
짝사랑 했던 그녀가 남친이 생겼대.,마음이 아프겠네요.,2
짝사랑 했던 그에게 여자친구가 생겼어.,마음이 아프겠네요.,2
짝사랑 했던 여자가 떠나갔네.,여기까지 인연이었나봅니다.,2
짝사랑 힘들어,그래도 좋아하는 동안 행복하길 바라요.,2
짝사랑만 하다보니 이 세상에 나 혼자인 것 같네.,혼자가 아니에요.,2
짝사랑만 하다보니 자존감이 떨어졌어.,소중한 당신을 위해 자존감을 높이는게 좋아요.,2
짝사랑만이 답일까.,짝사랑만이 답을 아니랍니다.,2
짝사랑에서 연인으로 발전 가능?,노력에 따라 가능성이 달라지겠죠.,2
짝사랑에서 연인으로 발전하려면 어떻게 해야 해?,나의 존재를 인지시켜야죠.,2
짝사랑은 안 이뤄지나봐.,이뤄질 수도 있답니다.,2
짝사랑은 언제까지나 짝사랑일 뿐이가봐요.,사랑으로 이어질 수도 있어요. 힘을 내세요.,2
짝사랑은 언제나 고독할까.,짝사랑에서만 그치는 것은 고독한 것 같아요.,2
짝사랑은 짝사랑으로 남는게 좋은 걸까요.,그렇지는 않아요.,2
짝사랑은 힘든 거 같아,그래도 좋아하는 동안 행복하길 바라요.,2
짝사랑을 끝내니까 마음이 허전해.,사랑했던 기억이 남아있어서 그래요.,2
짝사랑을 너무 오래해서 현타 와.,짝사랑 권태기인가봅니다,2
짝사랑을 하다보니 자존감이 낮아졌어.,그러니 자신을 더 사랑해주세요.,2
짝사랑이 이렇게 힘들줄을 몰랐어요.,사랑하는 만큼 바라게 되고 또 힘들게 되죠.,2
짝사랑이 이뤄지지 않을 것 같은데 계속 좋아해도 될까?,좋아하지 않는다고 생각해서 좋아해지지 않는다면요.,2
짝사랑인 상대한테 고백했는데 짝남이 오해하게 해서 미안하대.,세상에서 제일 슬픈 말이네요.,2
짝사랑인가 썸인가,썸이길 바랄게요.,2
짝사랑인지 썸인지 구별하는 법,소개 해달라고 해보세요.,2
짝사랑중이야,진정으로 사랑한다면 그 사람도 당신의 사랑을 알아볼거예요.,2
짝사랑중인데 그 애는 저를 잘 알지 못하는데 연락을 하면 놀랠까요?,갑자기 연락하면 놀라겠죠.,2
짝사랑하는 기분이 뭔지 알아요?,같지는 않지만 알 것 같아요.,2
짝사랑하는 남자는 내가 싫은가봐.,그것만큼 마음 아픈 일도 없겠네요.,2
짝사랑하는 사람에 대한 마음이 갑자기 식었어.,무슨 계기가 있었을지도 몰라요.,2
짝사랑하는 사람이랑 엄청 편하게 지내는데 썸 가능?,썸 가능해요 이성으로 대해보세요.,2
짝사랑하는 여자가 저를 싫어하나봅니다.,그렇게 생각하게된 계기가 있었나봐요.,2
짝사랑하다고 솔탈함. 기 받아가.,기 받아갈게요.,2
짝사랑하면 어떤 기분이야?,혼자서 설레고 혼자 헤어지는 기분이에요.,2
짝사랑한 만큼 상처도 깊어져.,상처가 아무는덴 시간이 걸릴지도 몰라요.,2
쪼금 지겨워진 거 같아,갑작스러운 변화를 경험해보는 것도 좋을 거예요.,2
차 없으면 데이트 못해?,걸어다니면서 하는 데이트가 진정한 데이트죠.,2
차로 데려다줬는데,고마움을 전해보세요.,2
차였는데 좋아하는 감정이 사라지질 않아요.,정말 많이 좋아했나봐요.,2
착각이면 어떡해,연락 패턴을 살펴보세요.,2
착각일 수도 있는데 서로 좋아하는 것 같으면 고백해?,먼저 고백하는게 최선의 방법이에요.,2
착해서 잘해주는 건지 좋아하는 건지,직접 물어보세요.,2
착해서 잘해주는 건지 좋아하는 건지,헷갈린다고 말해보세요.,2
참 많이 좋아했는데.,추억으로 남기는 것도 좋은 선택일 거예요.,2
처음 마음이 아픈게 첫사랑인가,이루어 지지 않은 사랑은 모두 아프죠.,2
처음 커플템으로 어떤거를 할까?,"간단하게 팔찌나 양말, 모자, 신발 등으로 시작해보세요.",2
처음에는 가벼운 마음이었는데,대수롭지 않은 감정이 사랑으로 변해가는 거 같아요.,2
천년의 짝사랑이 식는 기분.,실망스러운 일이 있었나봐요.,2
첫 눈에 반하는게 가능해?,가능합니다!,2
첫 눈에 반하는게 가능해?,당연히 가능하죠.,2
첫 데이트에 뭐 먹는걸 좋을까?,좋아하는 걸 먹어야죠.,2
첫 만남에 키스했는데 너무 빠른걸까?,서로의 의사가 존중된 것이라면 괜찮지만 사귀고 난 후가 좋겠어요.,2
첫눈에 반함,운명적인 사랑이네요.,2
첫눈에 반해서 좋아할 수 있어?,당연히 가능하죠.,2
첫데이트 어디로 가는게 좋을까?,공원이나 익숙한 곳을 가보세요.,2
첫사랑 다시 만나도 사랑할 수 있을까?,다시 만나는 건 환상을 깨는 일이에요.,2
첫사랑 보고 싶어,지금 만나는 사람이 없다면 한번 연락해 보세요.,2
첫사랑 생각나,소중했던 추억이라고 생각해보세요.,2
첫사랑 생각나,지금의 사랑에 충실하세요.,2
첫사랑 생각만해도 아련해,그런 감정이 살아가는 원동력이 되는거 같아요.,2
첫사랑도 내 생각할까?,미련갖지 마세요.,2
첫사랑도 내가 보고 싶을까?,추억으로 남았다면 보고 싶고 궁금할거 같아요.,2
첫사랑을 다시 만났어.,새로운 사랑의 시작이 되길 바라요.,2
첫사랑을 추억해,첫사랑은 항상 추억의 대상이죠.,2
첫사랑이 떠올라,기억나면 기억나는대로 마음가는대로 그냥 놔두는게 좋은거 같아요.,2
첫사랑인 거 같아,당신의 첫사랑을 응원합니다.,2
청첩장 고르고 있어,둘 만의 추억이 담긴 청첩장을 만들어 보는곳도 좋을거같아요.,2
청첩장 골랐어,누구한테 줄지 생각해 보세요.,2
청첩장 누구 주지?,그게 제일 고민이죠.,2
청첩장 누구한테 주지?,당신이 축의금을 건냈던 모든 사람들에게 주세요.,2
청첩장 누구한테 줘야할지,그게 제일 고민이죠.,2
청첩장 돌리기 귀찮아,축하해주실 분들을 진심을 담아 초대해보세요.,2
청첩장 만들어야지,결혼 얼마 안 남았나봐요.,2
청첩장을 찍는 날이 오다니,결혼 얼마 안 남았나봐요.,2
최근에 헤어진 짝남한테 연락하면 주변에서 욕할까?,주변의 시선을 신경쓰면 아무것도 못해요.,2
최근에 헤어진 짝남한테 지금 연락하기는 너무 이를까?,위로를 해주면서 연락해보세요.,2
최근에 헤어진 짝녀한테 연락하면 내 연락을 받아줄까?,위로를 해줘보세요.,2
최소 썸인 듯.,고민 하고 있으면 썸의 가능성이 높겠네요.,2
최악의 소개팅이었어,이제 좋은 사람 만날 일만 남았네요.,2
출산휴가 있는 회사로 이직할까?,된다면 도전해보세요.,2
취업준비하는데 연애해도 될까?,옆에서 응원해주면서 사랑을 키워다고 좋을 거예요.,2
취준생인데 연애 부담 돼.,아무래도 부담이 되겠죠.,2
취준생인데 연애 해도 될까?,취업이랑 연애 둘 다 잘할 수 있을 거예요.,2
취향 알고 싶다,직접 물어보세요.,2
취향 좀 존중해줬으면,각자마다 취향이 있는 거죠.,2
친구 결혼 준비하는 거 보니까 나도 하고 싶어진다,행복해보이나 봅니다.,2
친구 결혼식에서 축가 준비 중,친구가 좋아하겠어요.,2
친구 사이로도 못 지낼 것 같아.,계속 생각날테니 그럴만 해요.,2
친구 짝남이 나 좋아하는데 어떡함.,여지를 주지 않는게 좋습니다.,2
친구 짝녀가 날 좋아하는데 어쩔.,모르는 척하는게 나을 수도 있겠어요.,2
친구가 결혼식 사회 봐주기로 했어,잘하고 오세요.,2
친구같은 연애 하고 싶어,유머코드가 맞는 사람을 찾아보세요.,2
친구도 아니고 사귀는 사이도 아닌데 뭐지?,본인의 감정에 귀 기울여보세요.,2
친구들과의 모임이 너무 많은 사람,적당하게 줄여주거나 나에게 믿음을 주라고 말해보세요.,2
친구들이 브라이덜샤워해준대,좋은 친구들 두셨네요!,2
친구들이 사랑하니까 예뻐졌대,행복 바이러스에 감염되셨군요.,2
친구들이 짝남 별로라고 하는게 짜증나.,왜 별로라고 할까요. 기분 상했겠어요.,2
친구들이 짝녀를 별로라고 하네요.,무슨 이유에서 그랬을까요.,2
친구들하고 욕하고 있는데 짝녀가 들었어.,하필 왜 그 순간 나타났을까요.,2
친구라도 될 걸 그랬나봐요.,친구로 남았어도 곁에서 계속 힘들었을 거예요.,2
친구랑 나랑 좋아하는 애가 같으면 어떡해?,결정 내리기 힘들겠어요.,2
친구랑 사랑하는 사람이 같아,사랑은 쟁취하는거예요.,2
친구로 남는게 좋을까 그냥 고백할까?,그 사이면 고백하는 게 좋겠어요.,2
친구로 좋아하는 건지 이성으로 좋아하는 건지 모르겠어요.,이전과 달라진 점을 느끼지 못했나봐요.,2
친구에서 연인이 되려면,이성으로 대해요.,2
친구의 구남친을 좋아하게 됐어요.,선택을 해야 겠네요.,2
친구의 남자친구가 눈에 들어와,만나지도 연락하지도 말아보세요.,2
친구의 남친 좋아하게 된 거 같아,사랑은 쟁취하는 거예요.,2
친구의 전 여친을 좋아하는 나.,선택을 해야 겠네요.,2
친구의 전여자친구가 좋은데 사겨도될까?,친구을 잃을 수도 있어요.,2
친구의 친구를 사랑하는 거 같아,슬픈 이야기네요.,2
친구의 친구를 사랑했네,슬픈 이야기네요.,2
친구인데 고백해도 될까?,솔직한 마음으로 다가가보세요.,2
친구인데 썸 타는 것 같아.,고민 하고 있으면 썸의 가능성이 높겠네요.,2
친한 동생인데 짝남이 되고 있는 느낌이에요.,받아들이기 쉽지 않죠.,2
친한 동생인데 짝녀가 된 것 같아요.,있을 수 있는 일이에요.,2
친한 동생인데 짝사랑하는 것 같습니다.,남녀 사이에서 있을 수 있는 일입니다.,2
친한 친구가 저를 좋아하는 것 같아요.,친구사이가 깨질까 걱정되나봐요.,2
친한 친구의 구남친이랑 사귀어도 될까요?,친한사이가 아니라면 괜찮지만 친구라면 속상할거예요.,2
친한 친구의 구여친이랑 사귀어도 되나.,친구라면 많이 실망할겁니다.,2
카리스마 있는 사람이 좋아,당신을 이끌어주는 남자를 만날 수 있을 거예요.,2
카톡 상메에 아직도 누구 좋아한다는 티 내는 법 좀.,의미심장한 메세지가 어떨까요.,2
카톡하고 싶고 자꾸 생각나고 그러면 좋아하는 건가?,아마 그럴 거예요.,2
카톡하는데 자꾸 웃음 나.,부러워요. 자연스러운 현상이에요.,2
카톡할때 너무 칼답하면 부담스러워할까?,귀여울 거 같아요.,2
카페 알바생이 좋아졌는데 들이대도 괜찮을까?,언제 끝나냐고 물어보세요.,2
카페에서 같이 알바하는 사람이 좋아졌어요.,자연스럽게 말을 걸어보세요.,2
커뮤니티 하는 썸남 어때?,그게 무슨 문제인가요.,2
커뮤니티 하는 썸녀 어때?,그게 무슨 문제인가요.,2
커플 여행 가면 잘 싸워?,연애 초면 싸우기도 하는 거 같아요.,2
커플여행 어떻게 생각해?,누구랑 가느냐가 중요하겠죠.,2
커플여행이 나을까 그냥 우리끼리 갈까?,저는 둘이 가는 걸 좋아해요.,2
커플여행이 나을까 그냥 우리끼리 갈까?,저는 둘이 가는 게 좋아요.,2
콩깍지 언제 벗겨져?,콩깍지 기한은 사람에 따라 다르겠죠.,2
콩깍지 왜 안 벗겨지지?,콩깍지 렌즈를 심어서 안 벗겨질 때도 있어요.,2
콩깍지가 씌었나봐. 아직도 좋아해.,많이 사랑하나봐요.,2
크리스마스인데 만나자고 해도 됨?,만나고 싶으면 만나야죠.,2
큰 시험 앞두고 짝사랑 하는 사랑이 생겼어요.,마음을 다잡는게 좋겠어요.,2
클럽 좋아하는 남자는 좋아하면 안되겠지.,같이 가서 놀아보면 깰 거예요.,2
클럽에서 만나서 사귀는거 어떻게 생각해?,어디서 만났든 그 후가 중요해요.,2
클럽에서 만난 남자친구와 오래 갈 수 있을까?,어디에서 만난 건 상관없어요.,2
클럽에서 여자친구 찾아볼까?,어디서 만났든 그 후가 중요해요.,2
키 작은 남자 좋아하는 여자 있나요?,취향이니까요.,2
키 작은 여자 좋아하는 남자 있나요?,그럼요.,2
키 큰 남자 만나고 싶어,그런 사람 만나길 바랄게요.,2
키 큰 여자는 별로인가?,키는 중요하지 않을 거예요.,2
턱시도 잘 어울림!,눈에 콩각지가 떨어지지 않기를 바랄게요.,2
팀장님을 좋아하게 됐는데 고백하면 안되겠지.,서로의 마음에 확신이 들 때 고백하세요.,2
팔베개하고 자다가 팔 저린데 말해야겠지?,손잡고 주무세요.,2
패턴 궁금해,직접 물어보세요.,2
패턴 아는데 풀어봐도 될까?,궁금하다고 보고 싶다고 먼저 말해보는 게 좋을 거 같아요.,2
편해지는게 당연한데 속상해.,설렘은 언제고 사라집니다.,2
풋풋한 사랑 하고 싶어.,설렘이 그리운가봐요.,2
프로포즈 곧 받을 거 같은데,김칫국물은 미리 마시는게 아니에요.,2
프로포즈 받았어,축하해요.,2
프로포즈할때 영상편지도 주려고,감동적인 선물이 될 거 같아요.,2
플라토닉 연애 어때?,가능한 거 같아요.,2
하고 많은 사람 중에 왜 나야?,당신이니까요.,2
하루 종일 같이 있고 싶어,서로 떨어져서 그리워할 시간을 적당히 만들어주는 게 관계를 더 깊게 만들어 주기도 할 거예요.,2
하루 종일 붙어 있고 싶어,뭐든 함께하려는 것도 좋겠지만 오래 붙어잇는다고 해서 사랑이 더 커지거나 깊어지지 않아요.,2
하루 종일 연락하면 썸?,귀찮아서 친구랑 하루 종일 연락 안해요.,2
하루종일 썸남 생각만 해. 괜찮을까?,그것 또한 감정의 일부니까요.,2
하우스푸어될듯,열심히 갚아 나가세요.,2
학교 짝이랑 썸 타는데,짝이라 더 좋겠네요.,2
학교샘 좋아하는 사람 있나?,존경의 의미라고 생각하세요.,2
학교에 심남 있는데 연락해볼까?,호감을 어느 정도 표현해보는 것도 좋을 것 같아요.,2
학교에 좋아하는 여자애의 관심을 어떻게 끌지?,우선 자신이 멋진 사람이 되어 보세요.,2
학교에 좋아하는 오빠한테 어떻게 다가갈까?,과제나 상담을 핑계로 다가가는 건 어떨까요.,2
학생일 때 썸 괜찮을까,지금은 지나면 돌아오지 않아요.,2
학원 다른반에 좋아하는 사람이 있는데 번호를 알고 싶은데 방법 좀 알려주세요.,직접 물어보거나 친구를 통해서 알아내보세요.,2
학원 선생님을 좋아하는데 티내면 안되겠지.,티 내도 귀여울 것 같아요.,2
학원에 좋아하는 남자애가 생겼어요.,물어볼 거 있다고 하면서 개인적으로 말해보세요.,2
학원에 좋아하는 여자애가 있는데 말 거는 방법 좀.,음료수라도 전하면서 대화를 나눠봐요.,2
한 눈에 반했어. 그녀한테 좋아한다고 해도 될까.,아직 이를 지도 몰라요. 천천히 다가가세요.,2
한 사람만 죽을 때까지 사랑하는 게 가능할까?,그러기 힘들어서 결혼이라는 제도를 만든 걸 수도 있어요.,2
한 사람만 죽을 때까지 사랑할 수 있을까?,가능해요!,2
한 사람을 오랫동안 좋아하는게 신기하대.,쉬운 일은 아니에요.,2
한쪽만 호감이면,짝사랑입니다.,2
한폭의 그림 같은 우리,멋지네요.,2
항상 내편이 생겨서 좋아,내 편이 생긴다는 자체가 행복하죠.,2
항상 여친 집 데려다줘?,시간과 돈이 가능하면요.,2
해외여행하다 숙소에서 만난 외국인이 너무 좋은데 이 연애 무리일까?,사랑에 국경은 없어요.,2
헤어졌는데도 좋아하는거 별로임?,헤어지면 남이죠.,2
헤어졌다가 다시 연애하는데 잘 사귈 수 있을까?,이별 후 재회는 더 조심스러울 거예요.,2
헤어지고 나서 알았어 사랑했다는 걸,진정한 사랑이라고 생각한다면 다시 연락해보세요.,2
헤어지고 얼마 안됐는데 썸타는 거 가능?,썸 정도는 언제 타든 상관 없는 거 같아요.,2
헤어진 남친이랑 다시 썸타기,다시 썸부터 시작해도 좋을 것 같아요.,2
헤어진 여자친구랑 썸부터 시작할 수 있을까,완전히 똑같은 시작은 힘들겠지요.,2
헬스장에서 인사하는 사람 맘에 드는데 번호 달라고 할까?,말씀해보세요.,2
헬스장에서 자주 보는 여자가 보고싶어,한 번 말을 걸어보세요.,2
헷갈리는데 유지하는 게 좋을까,좋아하면 유지하게 되겠지요.,2
현실적 문제로 연애 포기해야할듯,잠시 쉬어도 괜찮아요.,2
혈액형이 성격이랑 무슨 상관이지,상관 없는 거 같아요.,2
호감을 표현하는 방법,취미와 성향 등이 같음을 어필해보세요.,2
혼인신고 아직 안 했는데 이혼해도 될까,결심은 빠르면 빠를수록 좋아요.,2
혼인신고 하러 왔어,법적 부부가 된 걸 축하해요!,2
혼인신고하니까 마음이 이상해,법적 부부가 된 걸 축하해요!,2
혼자 노력하는 연애인 거 같아,힘들면 잠시 놓는것도 방법이에요.,2
혼자 썸타는 기분이야.,직접적이든 간접적이든 의사를 확실히 밝혀보세요.,2
혼자 좋아하는 것 같아,외로운 상태인 거 같아요.,2
나만 좋아하는 것 같아,적극적으로 꼬셔보세요.,2
혼자 좋아하는 이야기 들어 볼래요?,손수건 준비할게요.,2
혼자 좋아하는 이야기.,힘들겠지만 제게 말해보세요.,2
혼자 좋아하는게 이렇게 힘든 적은 처음이에요.,사랑은 더 잘하게 되지 않고 다시 영에서 시작하니 모두 처음이겠죠.,2
혼자가 편하다는 짝남에게 먼저 대쉬해버림.,거절의 뜻은 아니었나요.,2
혼자가 편하다는 짝녀에게 들이댔음.,혼자가 편하다는 것이 거절의 뜻은 아니었을까요.,2
혼자만 설레고 혼자서 끝내는 짝사랑 그만할래.,맘고생 많았어요.,2
화이트데이에 고백할까요?,선물을 주면서 솔직하고 당당하게 고백해보세요.,2
화장 안했는데 썸남이 영통 걸었어. 어떡해?,화장실 불빛으로 좀 멀리 가리고 해보세요.,2
확실히 날 좋아하는 걸 아는 남자랑 친구가 될 수 있을까?,그 사람을 위해서는 그러면 안돼요.,2
확실히 좋아하는 데도 관심 있는거 티 안내려고 선톡 안하고 일부러 늦게 보내고 그러는 사람도 있어요?,많이 있어요.,2
홧김에 짝남한테 고백했다.,화끈하시네요.,2
회사 짝남 오빠 게임 초대 톡 옴.,설렜을텐데 아쉽겠어요.,2
회사에 좋아하는 남자가 생겼어 어떡하지?,사랑하기 힘든 관계인가봐요.,2
회사에서 어떤 사람이랑 자꾸 눈 마추쳐.,눈 마주치는 게 우연인지 잘 살펴 보세요.,2
회식 중이라고 하는데 연락이 안돼.,정신 없이 바쁠지도 몰라요. 조금만 더 기다려보고 물어보는게 좋을 것 같아요.,2
회식하는데 나만 챙겨줘. 썸임?,호감이 있을 수도 있어요. 그렇지만 조금 더 상황을 지켜보세요.,2
후회 없이 사랑하고 싶어,진심으로 다가가 보세요.,2
훔쳐보는 것도 눈치 보임.,티가 나니까 눈치가 보이는 거죠!,2
훔쳐보는 것도 눈치 보임.,훔쳐보는 거 티나나봐요.,2
흑기사 해주는 짝남.,설렜겠어요.,2
힘든 연애 좋은 연애라는게 무슨 차이일까?,잘 헤어질 수 있는 사이 여부인 거 같아요.,2
힘들어서 결혼할까봐,도피성 결혼은 하지 않길 바라요.,2